[{"title": "Detik-Detik Tangis Risma Pecah Dengar Bom Meledak di Polrestabes Surabaya", "url": "https://m.liputan6.com/news/read/3525957/detik-detik-tangis-risma-pecah-dengar-bom-meledak-di-polrestabes-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:53", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya Wali Kota Surabaya Tri Rismaharini tidak bisa menahan tangisnya. Kabar teror bom di Markas Polrestabes Surabaya, Senin pagi kemarin, membuyarkan aktivitasnya yang tengah turun mengatur lalu lintas Surabaya.", "\"Di mana? Di mana?\" tanya Risma kepada seseorang di balik telepon genggam, seperti dalam tayangan video amatir.", "Seketika saja, Risma tertunduk lesu. Lututnya lemas dan berjongkok mendengar kabar aksi biadab bom bunuh diri di Mapolresta Surabaya.", "Beberapa staf kantor wali kota yang saat itu bersama Risma ikut menenangkan wali kota yang banyak membangun taman tersebut.", "Risma langsung menuju Mapolrestabes Surabaya untuk langsung meninjau lokasi teror. Tiba di kompleks Polrestabes Surabaya, Risma langsung disambut Kapolrestabes Surabaya Kombes Rudy Setiawan.", "\"Kita lawan, Bu,\" kata Rudy.", "Bom meledak sekitar pukul 08.50 WIB, Senin 15 Mei 2018. Empat polisi terluka dalam tragedi berdarah tersebut. Adapun, seorang bocah perempuan selamat dari ledakan.", "Polisi mengidentifikasi korban tewas adalah empat orang. Mereka adalah pelaku dan merupakan satu keluarga. Polisi saat ini masih menyelidiki peristiwa teror tersebut."]}, {"title": "KPK Periksa Ketua Golkar Jakut terkait Kasus Bakamla", "url": "https://m.liputan6.com/news/read/3525936/kpk-periksa-ketua-golkar-jakut-terkait-kasus-bakamla", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:38", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Direktur Jenderal (Dirjen) Anggaran Kementerian Keuangan (Kemenkeu) Askolani. Dia akan diperiksa sebagai saksi untuk tersangka Fayakhun Andriadi dalam kasus dugaan korupsi proyek pengadaan satelit monitoring di Badan Keamanan Laut (Bakamla).", "\"Yang bersangkutan akan diperiksa sebagai saksi untuk tersangka FA (Fayakhun Andriadi),\" ujar Pelaksana Harian (Plh) Kabiro Humas KPK, Yuyuk Andriati saat dikonfirmasi, Selasa (15/5/2018).", "Selain Askolani, penyidik KPK juga akan memeriksa Ketua DPD Golkar Jakarta Utara (Jakut) Olsu Babay dan Sekretaris DPD Golkar DKI‎ Basri Baco.", "\"Keduanya juga akan diperiksa dalam kapasitasnya sebagai saksi untuk tersangka FA (Fayakhun Andriadi),\" kata Yuyuk.", "Masih belum diketahui kaitan ketiga orang saksi itu dalam kasus ini. Namun diduga ketiga akan dimintai keterangan terkait aliran dana suap di Bakamla. Sebab, Fayakhun sendiri disebut mengaku telah memberikan uang ke beberapa politisi Golkar.", "KPK menetapkan anggota Komisi I DPR Fayakhun Andriadi (FA) sebagai tersangka kasus dugaan suap pengadaan satelit monitoring di Bakamla. Fayakhun diduga menerima fee sebanyak Rp 12 miliar dan USD 300 ribu.", "Uang diterima Ketua DPD Partai Golkar DKI itu dari Direktur Utama PT Melati Technofo Indonesia Fahmi Darmawansyah. Uang diberikan secara bertahap sebanyak empat kali melalui anak buahnya Muhammad Adami Okta.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Polri Buru Ideolog Pendoktrin Bomber Surabaya", "url": "https://m.liputan6.com/news/read/3525940/polri-buru-ideolog-pendoktrin-bomber-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:33", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Polisi masih memburu ideolog yang menjadi guru pelaku bom gereja di Surabaya. Figur ini diduga memberikan doktrin teror kepada otak pemboman gereja, Dita Oeprianto.", "\"Gurunya Dita itu. Masih dalam pengejaran di lapangan. Ada dua masih dalam pengejaran teman-teman di lapangan,\" ujar Kapolda Jawa Timur Irjen Machfud Arifin di Mapolda Jatim, Selasa (15/4/2018).", "Sebelumnya, Kapolri Jenderal Tito Karnavian mengatakan Dita mendapatkan pelatihan dari gurunya yang berlatih di Suriah dan menjadi ideolog utama kelompok teror Surabaya. Berdasarkan informasi yang beredar, diduga orang itu bernama ustaz Abu Bakar.", "Keluarga Dita dan keluarga Anton, pelaku bom bunuh diri di Rusunawa Wonocolo Sidoarjo, diduga terkait dengan orang tersebut. Tiap minggu, keluarga keduanya hadir di pengajian yang sama.", "\"Sama, pengajian rutin tiap minggu. (Pengajian) yang sama, Dita sering ketemu,\" kata Machfud.", "Kepolisian masih mendalami keterkaitan sosok diduga ideolog tersebut. Machfud menuturkan bahwa pelaku serangkaian teror diduga punya guru yang sama.", "\"Ini kan satu ilmu satu guru. Ini masih dalam pendalaman teman-teman di lapangan, karena satu guru satu kelompok, satu ilmu,\" jelasnya.", "Saksikan video pilihan di bawah ini"]}, {"title": "HEADLINE: 5 Bom dalam 25 Jam, Kenapa Surabaya Jadi Sasaran?", "url": "https://m.liputan6.com/news/read/3525286/headline-5-bom-dalam-25-jam-kenapa-surabaya-jadi-sasaran", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "00:00", "timezone": "WIB"}, "news_content": ["Rekaman CCTV memperlihatkan beberapa orang yang berada di sekitar lokasi terpental. Serangan bom Mapolrestabes Surabaya pagi itu menjadi ledakan kelima yang terjadi di Surabaya dalam 25 jam.", "Menurut Ali Fauzi, mantan anggota Jamaah Islamiyah, Surabaya bukan tempat baru bagi kelompok teror. Hanya saja, saat ini terjadi transformasi.", "\"Tapi, akhir-akhir ini kita dikejutkan dengan orang Surabaya yang bermain di Surabaya,\" kata Ali kepada Liputan6.com, Senin (14/5/2018).", "Di sisi lain, aksi itu membuka membuka tabir sel-sel yang ada di Surabaya. Bagi Ali, kelompok yang bermain teror di Surabaya merupakan kelompok baru. Mereka mulai mencuat tahun 2010 ke atas.", "Kemunculannya bersamaan dengan kehadiran Islamic State of Iraq and Syiria (ISIS), yang sejatinya sudah babak belur dan terdesak di Suriah dan Irak.", "Sofyan Tsauri punya pendapat senada. Mantan narapidana teroris kasus pelatihan militer di Aceh ini mengatakan pelaku teror di bom Surabaya merupakan deportan.", "Mereka berencana berangkat ke Irak dan Suriah pada awal 2017 untuk bergabung dengan ISIS. Namun, perjalanan mereka terendus otoritas Turki dan kemudian dipulangkan ke Indonesia.", "Menurut Sofyan, kondisi mereka berbeda dengan orang yang pernah merasakan tinggal bersama ISIS. \"Kalau yang pernah ke ISIS akan bilang enggak enak, tapi mereka ini masih penasaran,\" katanya kepada Liputan6.com.", "Di Indonesia, kelompok ISIS punya pola serangan yang berbeda dengan aksi teror sebelumnya. Bila sebelumnya aksi teror menyasar simbol Amerika atau penegak hukum, jaringan ISIS menargetkan warga sipil.", "Menurut Sofyan, Surabaya dipilih sebagai tempat beraksi karena sel di sana lebih siap. Kota Pahlawan juga dianggap lebih punya celah.", "\"Enggak mungkin mereka serang Jakarta yang lagi siaga setelah kasus di Mako Brimob,\" kata Sofyan.", "", "Jamaah Ansharut Daulah", "Rangkaian teror di Surabaya juga mencuatkan nama Jamaah Ansharut Daulah (JAD). Kelompok ini secara ideologis terafiliasi dengan Islamic State of Iraq and Syiria (ISIS).", "Di Indonesia, JAD dipimpin Aman Abdurrahman, eks narapidana teroris dalam kasus pelatihan militer di Aceh. Ia kini menjadi terdakwa dalam kasus lain.", "Kapolri Jenderal Tito Karnavian menyebut Aman punya andil dalam aksi bom Thamrin, Jakarta Pusat, 2016 lalu. Benang merah kelompok JAD dengan Bom Surabaya bertaut pada Dita Oeprianto.", "Pelaku bom bunuh diri di Gereja Pantekosta, di Jalan Arjuno, ini merupakan Ketua JAD sel Surabaya. Dita juga satu kelompok dengan Anto, perakit bom di Rusunawa Wonocolo, Sidoarjo. \"Anto Febriantono teman dekat saudara Dita,\" kata Tito di Mapolda Jawa Timur, Surabaya, Senin (14/5/2018).", "Anto mengalami kecelakaan saat tengah merakit peledak. Bom yang dibuatnya justru meledak di unit rusun.", "Ia sempat mengancam polisi yang datang ke lokasi dengan benda yang diduga bom pipa. Karena membahayakan petugas, polisi menembaknya hingga tewas.", "Menurut Kapolri, Anto dan Dita pernah membesuk salah satu narapidana teroris di Lapas Tulung Agung. Namun, tak dijelaskan siapa yang dijenguk keduanya.", "\"Identitas ISIS\" juga tampak dari temuan polisi di empat lokasi ledakan. Di semua lokasi ditemukan bom jenis pipa dengan bahan peledak TATP (triacetone triperoxide) yang dikenal sebagai 'Mother of Satan'.", "Material ini sangat sensitif. Tito mengatakan TATP bisa meledak hanya dengan getaran dan benturan.", "Menurut Kapolri, TATP jamak digunakan ISIS di daerah perang Irak dan Suriah. Yang berbeda dari bom di beberapa lokasi Surabaya, menurut Tito, hanya cara pengemasan dan campuran bahan.", "Serangan bom terakhir di Mapolresta Surabaya, Senin (14/5/2018) pagi, juga masih satu jaringan dengan ledakan-ledakan sebelumnya.", "\"Bagian dari kelompok yang sama dengan kelompok Dita (otak pemboman gereja),\" kata Tito, di Mapolda Jawa Timur. Pelaku peledakan bom di Mapolresta Surabaya diduga berinsial TM. Namun, Polri belum mau mengungkap identitas lengkapnya.", "Pembalasan dendam disinyalir menjadi motivasi teror di Surabaya. Kapolri Jenderal Tito Karnavian mengungkap ada faktor internal dan eksternal yang melingkupi motivasi mereka.", "Di luar negeri, ISIS tengah di ambang kehancuran lantaran digempur pasukan sekutu pimpinan Amerika Serikat. Tekanan itu, menurut Tito, membuat petinggi ISIS memerintahkan selnya di semua negara untuk melancarkan aksi teror. \"Mereka dalam kondisi terdesak,\" ucapnya.", "Di dalam negeri pun nasib jaringan ISIS tak jauh berbeda. Polisi menggulung sejumlah pimpinan mereka. Aman Abdurrahman salah satunya.", "Kedua faktor itu berkelindan, mewujud menjadi dendam yang dilampiaskan dalam bentuk teror bom Surabaya.", "Saksikan video pilihan di bawah ini:", "Yang mengejutkan dari teror bom di Surabaya adalah pelibatan keluarga dalam aksi pelaku. Kapolri mengatakan, Dita Oeprianto melakukan aksi di tiga gereja bersama istri dan empat anaknya.", "\"Alhamdulillah bisa mengidentifikasi pelakunya. Pelaku diduga satu keluarga,\" kata Tito di Rumah Sakit Bhayangkara Polda Jawa Timur.", "Dita menurunkan istrinya dan dua anak perempuannya di Gereja Kristen Indonesia Diponegoro, Minggu, 13 Mei 2018 pagi.", "Di sana ketiganya juga melakukan aksi bom bunuh diri. Sementara dua pelaku yang membawa sepeda motor di Gereja Katolik Santa Maria, Jalan Ngagel, juga punya hubungan darah dengan pelaku lain.", "\"Ketiga yang di gereja itu juga dua orang laki-laki yang diduga putranya (Dita),\" Tito berujar.", "Dita juga ikut melakukan bom bunuh diri. Ia membawa mobil Avanza ke Gereja Pantekosta Pusat Surabaya. Di sana, ia meledakkan diri.", "Sementara, Kapolda Jawa Timur Kapolda Metro Irjen Machfud Arifin memastikan empat pelaku serangan bom Mapolrestabes Surabaya juga masih satu keluarga.", "\"Mereka satu KK (Kartu Keluarga),\" ujar Machfud, Senin (14/5/2018).", "Empat pelaku tewas saat melakukan bom bunuh diri dengan mengendarai dua motor jenis Beat dan Supra. Sementara satu bocah, A (8), yang ikut pelaku dalam serangan selamat dari kejadian tersebut.", "\"Ini fenomena baru, anak-anak dilibatkan dalam sebuah serangan teror,\" ujar dia.", "Bagi mantan narapidana kasus terorisme, Sofyan Tsauri, pola teror menggunakan perempuan dan anak-anak menjadi tantangan baru. Meski, menurut dia, praktik tersebut bukan barang baru di dunia teror.", "Pemanfaatan anak-anak dalam aksi teror, misalnya, sudah dilakukan saat konflik Chechnya. Saat ISIS berkuasa di Irak dan Suriah, metode tersebut digunakan lagi.", "Mereka menggunakan anak-anak sebagai prajurit perang. Demikian juga dengan pelaku teror dari kalangan perempuan.", "\"Karena banyak perempuan yang mengajukan diri,\" kata Sofyan.", "Yang jelas polisi bergerak cepat. Detasemen Khusus (Densus) 88 Antiteror Polri menangkap 13 terduga teroris di Surabaya dan Sidoarjo, Jawa Timur. Penangkapan tersebut dimulai sejak pukul 02.30 sampai dengan 16.45 WIB, Senin (14/5/2018).", "\"Empat orang terduga teroris ditembak mati karena mencoba melawan polisi. Semuanya terjadi di wilayah Sidoarjo, termasuk Anton penghuni rusunawa,\" tutur Kabid Humas Polda Jatim Kombes Frans Barung Mangera di Surabaya.", "Dia mengatakan, Tim Densus 88 Antiteror juga mengamankan sembilan terduga teroris dalam keadaan hidup. Penangkapan dilakukan di dua lokasi kejadian, yaitu Surabaya dan Sidoarjo.", "\"Jadi, total terduga teroris yang berhasil ditangkap hari ini ada 13 orang,\" kata dia.", "Namun, Barung masih merahasiakan beberapa hal, termasuk kaitan masing-masing pelaku terhadap aksi teror.", "\"Kita mengantisipasi dan tidak menyampaikan di mana aksinya. Kita menutupi ini karena dilindungi oleh undang-undang,\" ujar Barung.", "indonesia sudah tidak aman?", "makin kacau negara kita", "terrorist harus di tembak mati"]}, {"title": "Jokowi sebut Romahurmuziy PPP Cocok Jadi Cawapres", "url": "https://m.liputan6.com/news/read/3525914/jokowi-sebut-romahurmuziy-ppp-cocok-jadi-cawapres", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:22", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Presiden Joko Widodo atau Jokowi menyebut Ketua Umum Partai Persatuan Pembangunan (PPP) Romahurmuziy atau Romi cocok menjadi calon wakil presiden. Pernyataan tersebut bermula saat Jokowi menjelaskan isi wawancaranya dengan presenter Mata Najwa, Najwa Shihab pada April 2018 di Istana Kepresidenan Bogor.", "Jokowi menceritakan, dia sempat mendapat pertanyaan seputar sosok cawapres dari Najwa Shihab. Najwa juga menunjukkan sejumlah foto tokoh yang digadang-gadang bakal jadi cawapres Jokowi.", "\"Saat ditanya di Mata Najwa 'Pak bagaimana urusan wapres?'. Kemudian ditunjuk gambar Pak Romi, saya jawab spontan saja artinya keluar dari hati saat itu ya muda, santri, intelektual,\" terang Jokowi saat memberikan sambutan dalam acara penutupan Workshop Nasional Anggota DPRD Partai Persatuan Pembangunan se-Indonesia Tahun 2018 di Krakatau Ballroom, Hotek Mercure, Ancol, Jakarta Utara, Selasa (15/5).", "Saat itu, Jokowi juga mengatakan Romi cocok menjadi cawapres.", "\"Ya cocok jadi cawapres. Kan bener Kan? Bener?\" ucap Jokowi disambut tepuk tangan riuh.", "Pada akhir April lalu, Najwa Shihab mewawancarai Jokowi soal sosok cawapres 2019 yang layak mendampinginya. Kala itu, Jokowi menyebut Romi cocok mendampinginya sebagai cawapres.", "Selain Romi, Jokowi juga mengatakan Ketua Umum Partai Kebangkitan Bangsa (PKB) Muhaimin Iskandar, Gubernur DKI Jakarta Anies Baswedan, mantan Panglima TNI Jenderal (Purn) Gatot Nurmantyo, dan Agus Harimurti Yudhoyono cocok mendampinginya.", "Reporter: Supriatin", "Sumber: Merdeka.com", "Saksikan video pilihan di bawah ini:"]}, {"title": "Kondisi Polisi yang Adang Pengebom Mapolrestabes Surabaya Membaik", "url": "https://m.liputan6.com/news/read/3525876/kondisi-polisi-yang-adang-pengebom-mapolrestabes-surabaya-membaik", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:07", "timezone": "WIB"}, "news_content": ["Jawapos.com, Surabaya - Kondisi Bripka Rendra, salah satu korban ledakan bom di Mapolrestabes Surabaya, mulai pulih. Ia merupakan orang yang berdiri paling dekat dengan titik ledakan bom Mapolresta Surabaya, Senin 15 Mei 2018 pagi.", "Rendra sukses menjalani operasi di RSUD dr Seotomo pada Senin (14/5) malam. Saat ini, Rendra dipindahkan ke ruang perawatan. Namun, ia masih memerlukan perawatan intensif.", "\"Alhamdulillah, masa kritisnya sudah lewat,\" terang Kabid Humas Polda Jatim Kombes Pol Frans Barung Mangera di Surabaya, Selasa (15/5/2018), seperti dilansir JawaPos.com.", "Ia menjelaskan, kondisi Rendra paling parah dibandingkan dengan tiga polisi lainnya yang turut menjadi korban.", "Rendra adalah orang yang mengadang dua motor pelaku bom bunuh diri di depan pos penjagaan. Dia harus dibopong rekan-rekannya usai ledakan.", "Terkait dengan korban lain, kini kondisinya beragam. \"Ada yang terluka ringan, luka sedang hingga berat. Nanti akan terus kami update perkembangannya,\" tambah Barung.", "Rencananya hari ini, jajaran Polrestabes Surabaya mengecek kondisi terkini para korban. Mereka dijadwalkan mendatangi RSUD dr Soetomo dan RS Bhayangkara Polda Jatim."]}, {"title": "Satu Anak Bomber Surabaya Tak Setuju Ajaran Orangtuanya", "url": "https://m.liputan6.com/news/read/3525878/satu-anak-bomber-surabaya-tak-setuju-ajaran-orangtuanya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:01", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Kapolda Jawa Timur Irjen Machfud Arifin mengatakan, anak-anak terduga pelaku teror di Surabaya dan Sidoarjo, diberikan doktrin oleh orangtuanya. Khusus pelaku di Sidoarjo sengaja tidak menyekolahkan anaknya. Anak-anak itu pun selalu dibawa ke pengajian jaringan mereka.", "Namun, satu dari 4 anaknya, tidak setuju ajaran orangtuanya sehingga tinggal bersama neneknya.", "\"Yang tiga sudah bisa berkomunikasi kalau ditanya homeschooling diakui bahwa setiap hari Minggu ada pertemuan rutin diajak orangtuanya. Kecuali yang besar ikut neneknya,\" kata Machfud.", "Tiga anak Anton Febriyanto selamat dari ledakan bom di Rusunawa Wonocolo, Kecamatan Taman, Sidoarjo. Masing-masing berinisial AR (15), FP (11) dan GA (10). Ketiganya mengalami luka akibat ledakan itu.", "Anton, menyuruh sang anak mengaku home schooling, jikaa ditanya orang lain. \"Padahal tidak ada sekolah, dituntun dikurung dengan doktrin-doktrin khusus,\" ujar Machfud.", "Machfud menjelaskan para orangtua pelaku teror ini sengaja berlaku demikian agar anak-anaknya tidak berinteraksi dengan dunia luar. Di rumah, orangtua tersebut mencekoki ajaran jihad menyimpang, seperti melalui video.", "\"Ini yang terjadi supaya tidak mungkin tidak berinteraksi dengan masyarakat lain. Hanya bapak ibunya saja yang memberikan doktrin terus dengan video-video ajaran-ajaran yang diberikan,\" jelasnya.", "Sumber: Merdeka.com"]}, {"title": "Kutuk Teror Surabaya, JK: Bunuh Orang Tak Bersalah Ujungnya Masuk Neraka", "url": "https://m.liputan6.com/news/read/3525864/kutuk-teror-surabaya-jk-bunuh-orang-tak-bersalah-ujungnya-masuk-neraka", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:54", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Wakil Presiden Jusuf Kalla atau JK mengutuk aksi teror yang terjadi beruntun di Depok Jawa Barat, Surabaya, dan Sidoarjo Jawa Timur. Menurut JK, aksi tersebut justru sangat keji dan dan tidak berperikemanusiaan.", "\"Saya ingin meyakinkan bahwa masuk surga tidak mungkin diperoleh semudah itu, membunuh orang tidak bersalah langsung masuk surga, pasti ujungnya masuk neraka yang seperti itu. Karena itulah balasannya pasti lah Allah SWT pasti memberikan hukuman yang setimpal dari pada apa yang dilakukannya,\" kata JK ketika memberikan sambutan acara Global Forum Asian Games 2018: Tahun Olahraga, Tahun Politik di Hotel Century di Hotel Century, Jakarta Pusat, Selasa (15/4/2018).", "JK menyangkan para teroris melibatkan anak-anak mereka untuk melakukan penyerangan. Dia menilai hal tersebut merusak seluruh bangsa.", "\"Karena itu kita tentunya sangat menyayangkan karena anak-anak dilibatkan. Jadi bagaimana hebatnya cuci otaknya dilaksanakan, itu yang merusak seluruh bangsa ini,\" ungkap JK.", "JK mengucapkan duka cita bagi korban serta keluarga yang ditinggalkan. Dan tentu, kata JK, para pelaku dapat mendapat ganjaran yang setimpal di akhirat.", "Dia menilai orang yang melakukan bom bunuh diri tidak berfikir untuk mendapatkan uang melainkan mendapatkan surga", "JK mengatakan, teror bom Surabaya berpotensi berdampak pada penyelanggaran Asian Games 2018 yang akan digelar pada 18 Agustus-2 September.", "\"Itu lah apa yang saya ingin sampaikan apa yang terjadi di bangsa kita yang juga kemungkinan berefek pada Asian Games,\" kata JK.", "JK menilai orang asing sama seperti warga Indonesia. Jika terjadi suatu peristiwa yang mencekam di suatu daerah tidak mau masuk ke negara tersebut.", "Karena itu JK tidak mau orang asing takut masuk ke negara Indonesia. Oleh karena itu, JK meminta seluruh pihak maupun Polisi dan TNI bisa menjaga keamanan.", "\"Karena itu lah maka kita bersama-sama mengatasi hal tersebut,\" ungkap JK.", "Reporter: Intan Umbari Prihatin", "Sumber: Merdeka.com", "JK go bl ok, apapun alasannya atau apapun korbannya, baik korbannya orang berdosa apa engga, yang namanya bunuh otang atau menghilangkan nyawa orang lain adalah dosa! Apalagi utk org yang ngaku soleh dan bunuh org xxxxx adalah halal! Go bl ok JK!"]}, {"title": "Fahri Hamzah: Pelaku Teror dan Bom Bunuh Diri, Bukan Orang Islam!", "url": "https://m.liputan6.com/news/read/3526125/fahri-hamzah-pelaku-teror-dan-bom-bunuh-diri-bukan-orang-islam", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "14:45", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Wakil Ketua DPR RI, Fahri Hamzah menilai pelaku teror bom tidak paham agama, dan bahkan mereka tidak memiliki ulama. Jangankan syariat dalam perang, sementara syariat dalam hidup yang damai aja mereka tidak paham.", "“Mereka bukan orang Islam, mereka robot yang diprogram untuk misi merusak nama agama Islam secara simbolik,” tegas Fahri lewat pesan singkat yang diterima wartawan, Selasa (15/5/2018), menyikapi maraknya aksi teror akhir-akhir ini.", "Betulkah mereka robot? Saya ingin menceritakan robot lain: “Suatu hari George Bush Jr, menyerang Iraq dan membunuh Saddam Husen serta membuat perang sipil dan pengungsian yang mengorbankan jutaan jiwa dengan alasan fiktif: senjata pemusnah massal”.", "Mereka, lanjut Fahri, menganggap diri membela agama, tapitidak punya maroji’ (rujukan), tidak bermazhab, tidak paham bahasa Arab. Bukan itu saja, pelaku teror bom, orang yang tidak punya organisasi, sosial atau politik, juga tidak pernah haji atau umroh.", "“Mereka, setelah meninggal biasanya baru terungkap hidupnya tertutup, jarang bergaul, jika perempuan bercadar, dikenal sebagai orang biasa saja, dan lain-lain identitas yang intinya adalah bahwa ia “punya dunia sendiri” yang tidak pernah tidak terlacak,” tulis Fahri.", "Mereka (pelaku teror), tambah Fahri, tidak mengerti Islam, karena menyerang rumah ibadah, membunuh ibu dan anak-anak. Padahal, semua yang dilakukan mereka itu jelas-jelas dilarang dalam perang dan damai.", "“Memang mudah menumbuhkan jenggot, nggak usah dicukur, memakai celana cingkrang, atau perempuan mereka bercadar dll, untuk mengelabui manusia, tapi Allah maha tahu. Tetapi mereka tidak mengerti Islam,” sebut Fahri.", "Dan, jika mereka mengerti apa yang dilarang agama, tambahnya, tidak mungkin mereka menyerang rumah ibadah, membunuh ibu dan anak-anak.", "“Sebab jika memang mereka ingin mati sebagai syuhada, mengapa menyerang tempat yang diharamkan agama? Mengapa tak menunggu mati di bulan suci?” kata politisi asal Nusa Tenggara Barat itu.", "Diakhir pernyataanya, Fahri Hamzah menyampaikan ucapan duka yang mendalam atas tragedi kemanusiaan yang terjadi di Surabaya tersebut. Dan, meminta kepada aparat untuk bertindak tegas dengan menumpas habis sel-sel teroris di Indonesia.", "Diketahui, beberapa hari ini, aksi teror di sejumlah tempat terjadi. Mulai teror di Mako Brimob, Depok Jawa Barat, aksi bom bunuh diri di 3 gereja di Surabaya, Rusunawa Sidoarjo, hingga di Mapoltabes Surabaya.", "Aksi teror di Mako Bromob dan bom bunuh diri di Surabaya tersebut mengakibatkan jatuhnya korban meninggal dunia, hingga puluhan mengalami luka-luka.", "(*)"]}, {"title": "2 Polisi Korban Bom Gereja Surabaya Resmi Dapat Kenaikan Pangkat", "url": "https://m.liputan6.com/news/read/3526088/2-polisi-korban-bom-gereja-surabaya-resmi-dapat-kenaikan-pangkat", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "14:37", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Dua anggota kepolisian korban bom gereja di Santa Maria, Ngagel Madya Surabaya, diberikan kenaikan pangkat luar biasa. Penghargaan itu diberikan kepada Aiptu Ahmad Nurhadi dan Aiptu Junaedi.", "\"Syukur Alhamdulillah Pak Kapolri memberikan penghargaan kenaikan pangkat luar biasa, TR sudah turun bagi dua anggota,\" ujar Kapolda Jawa Timur Irjen Machfud Arifin di Mapolda Jatim, Selasa (15/5/2015).", "Keduanya kini naik pangkat menjadi Ipda Luar Biasa. Machfud berharap hal sama juga diberikan kepada anggota yang menjadi korban dalam serangan bom di Mapolrestabes Surabaya.", "Tercatat ada empat anggota yang turut menjadi korban luka dalam insiden terakhir itu.", "\"Mudah-mudahan menyusul bagi anggota yang dari Polrestabes. Kita sudah ajukan kepada Bapak Kapolri mudah-mudahan nanti dapat penghargaan,\" ucapnya.", "Machfud menjelaskan saat ini enam anggota polisi korban ledakan bom dalam penanganan medis. Beberapa keadaannya membaik dan bisa berkomunikasi.", "Namun, anggota bernama Ahmad Nurhadi sebelah matanya sudah tidak berfungsi. \"Matanya hilang satu, mudah-mudahan satu bisa berfungsi kembali,\" kata dia.", "Reporter : Ahda Bayhaqi", "Saksikan video pilihan di bawah ini", "Machfud mengatakan, masih ada 33 korban luka-luka yang masih di rawat di beberapa rumah sakit di Surabaya, di antaranya, ada enam anggota kepolisian. Pada Senin sore 14 Mei 2018, tercatat ada 55 orang luka-luka."]}, {"title": "Ketua BKSAP: Peresmian Kedutaan AS di Yerusalem Kian Suburkan Terorisme", "url": "https://m.liputan6.com/news/read/3526101/ketua-bksap-peresmian-kedutaan-as-di-yerusalem-kian-suburkan-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "14:25", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Ketua Badan Kerja Sama Antar-Parlemen (BKSAP) DPR RI, Nurhayati Ali Assegaf, mengecam keras sikap keras kepala AS yang bersikukuh meresmikan kedutaan besarnya di Yerusalem kendati dihujani kecaman masyarakat internasional.", "Lebih jauh politisi Partai Demokrat itu menilai dunia internasional telah gagal menghentikan kebijakan-kebijakan provokatif Donald Trump.", "“Dunia sebelumnya ramai-ramai mengecam rencana pemindahan kedutaan AS pada Desember tahun lalu. Tapi yang kita lihat sekarang justru Trump melenggang meresmikan kedutaan AS di Yerusalem. Ini jelas sinyal kuat sangat lemahnya dunia di hadapan Trump. Yang paling bertanggungjawab tentu saja PBB. Selama lima bulan ke belakang mereka ke mana saja,” kata Assegaf mempertanyakan.", "Presiden International Humanitarian Law di Inter-Parliamentary Union (IPU) dan Presiden GCIAD ( Geneva Council for International Affairs and Development ) itu mendesak DK PBB segera menggelar pertemuan darurat untuk merespon kebijakan sembrono AS tersebut.", "“Protes ribuan rakyat Palestina atas langkah AS itu telah merenggut puluhan nyawa dan melukai ratusan lainnya. Penjajah Israel secara telanjang kembali melakukan pelanggaran HAM. Masa depan perdamaian akan semakin suram. Situasi kawasan akan terus bergejolak. PBB harus secepatnya turun tangan. Jika berdiam diri, saya khawatir sentiment anti-AS akan meluas dan tentu saja ini dapat memicu benih-benih terorisme. Ini yang kita cemaskan,” papar Wakil Ketua Umum Partai Demokrat itu.", "Pemerintah Indonesia sendiri mengecam keras kebijakan AS. Namun legislator Dapil Jatim V (Malang Raya) itu menilai kecaman saja tidak cukup. Ia mendesak Kemenlu segera memanggil Duta Besar AS.", "“Saya apresiasi kecaman Pemerintah kita. Tapi saya minta Duta Besar AS segera dipanggil dan sampaikan kepadanya nota protes keras. Pemerintah juga harus mendesak PBB melakukan penyelidikan atas tewasnya puluhan demonstran Palestina akhir-akhir ini. Kita adalah negara Muslim terbesar. Kita harus ambil peran lebih maju,” saran dia.", "Pada sisi lain, perempuan yang sangat aktif di forum-forum parlemen baik regional dan internasional itu menjelaskan bahwa DPR melalui BKSAP telah dan terus secara konsisten menyuarakan kepentingan Palestina di ragam forum parlemen.", "“Saya dan Delegasi DPR seperti di IPU (forum parlemen dunia) dan PUIC (forum parlemen negara-negara OKI) serta AIPA (forum parlemen ASEAN) konsisten mendukung perjuangan Palestina dan mengutuk tindakan brutal Israel. Bahkan di PUIC pernah saya kritik perpecahan negara-negara Arab sebagai faktor memburuknya situasi di Palestina. Saya pernah tegaskan bahwa persatuan negara-negara Arab dapat berkontirbusi besar mewujudkan kemerdekaan Palestina,” jelas anggota DPR yang duduk di Komisi XI itu.", "Assegaf menjelaskan bahwa DPR melalui BKSAP akan mendesak organisasi-organisasi parlemen seperti PUIC dan IPU untuk segera mengambil langkah-langkah konkrit terhadap kebijakan AS itu. “Kita akan dorong IPU atau PUIC agar segera mengambil langkah nyata atas pelanggaran AS itu,” pungkasnya.", "(*)"]}, {"title": "Ungkapan Simpati Pejabat Dunia atas Tragedi Bom Surabaya", "url": "https://m.liputan6.com/news/read/3525982/ungkapan-simpati-pejabat-dunia-atas-tragedi-bom-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "14:15", "timezone": "WIB"}, "news_content": []}, {"title": "Wali Kota Risma Ganti Kendaraan Rusak Akibat Bom Surabaya", "url": "https://m.liputan6.com/news/read/3526075/wali-kota-risma-ganti-kendaraan-rusak-akibat-bom-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "14:13", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Wali Kota Surabaya Tri Rismaharini berkomitmen mengganti kendaraan yang rusak berat akibat ledakan bom gereja di Surabaya. Hal itu diungkap Kabid Humas Polda Jatim Kombes Frans Barung Mangera.", "Kendaraan yang hangus terbakar itu kini dikumpulkan dan disimpan di Mapolda Jatim. Satu Avanza hitam dan puluhan sepeda motor yang telah gosong ditumpuk di halaman parkir Direktorat Reserse Kriminal Umum.", "\"Ini semua kendaraan nanti diganti sama Bu Risma ya, Pemkot Surabaya. Berapa coba itu (kerugiannya),\" kata Frans di Mapolda Jatim, Selasa (15/5/2018).", "Pantauan di lokasi, kendaraan tersebut dijaga anggota polisi bersenjata lengkap dan diberi garis polisi. Tumpukan tersebut terlihat hampir 3 meter.", "Seperti diketahui, tiga teror bom terjadi di Surabaya dan Sidoarjo, Jawa Timur. Pengeboman pertama terjadi pukul 07.13 WIB di Gereja Katolik Santa Maria Tak Bercela, Jalan Ngagel Madya, Minggu, 13 Mei.", "Kemudian disusul ledakan bom di Gereja Pantekosta Pusat Surabaya (GPPS) Jemaat Sawahan di Jalan Arjuno. Terakhir di Gereja Kristen Indonesia Diponegoro 146 di Jalan Raya Diponegoro.", "Malam hari sekitar pukul 21.20 WIB, bom lain meledak di rusunawa kawasan Wonocolo, Sidoarjo. Tiga orang yang diduga pelaku tewas, yaitu Anton (47) beserta istrinya, Puspita Sari (47), dan anak pertamanya, LAR (17).", "Senin (14/5) pagi sekitar pukul 08.50 WIB, Surabaya kembali diguncang bom. tepatnya di depan Polrestabes Surabaya. Polisi menyebut aksi ini dilakukan empat pelaku yang berboncengan dua motor. Keempatnya meninggal.", "Reporter: Ahda Bayhaqi", "Saksikan video pilihan di bawah ini"]}, {"title": "Wakil Ketua DPR: Tak Ada Fraksi yang Tunda Revisi UU Terorisme", "url": "https://m.liputan6.com/news/read/3526061/wakil-ketua-dpr-tak-ada-fraksi-yang-tunda-revisi-uu-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "14:05", "timezone": "WIB"}, "news_content": ["\"Itu enggak betul. Tidak pernah ada dalam hal ini fraksi menunda-nunda. Karena kebutuhan untuk semuanya, semua fraksi ingin revisi ini bisa selesai,\" kata Agus di Kompleks Parlemen, Senayan, Jakarta, Selasa (15/5/2018).", "Menurutnya, semua fraksi di DPR sepakat segera membawa revisi tersebut ke sidang paripurna. Namun, pemerintah meminta menunda.", "\"Khusus RUU ini memang pada saat penutupan masa sidang, pansus ingin paripurna keputusan. Namun, pemerintah ingin tunda karena ada hal-hal yang diseragamkan frasa terorisme sehingga paripurna tidak dilakukan,\" ungkap dia.", "Politikus Partai Demokrat ini menjelaskan, jika sudah ada kesepakatan dari pemerintah terkait definisi terorisme, maka revisi tersebut akan cepat selesai dan akan selesai pada Juni mendatang.", "\"Apabila sudah seragam dan sudah setuju DPR dan pemerintah saya melihat tentu menurut kami hal-hal yang menjadi keinginan pemerintah bisa diselesaikan secepatnya. Batas Juni bisa diselesaikan,\" ucap Agus.", "Saksikan video pilihan di bawah ini:", "Sebelumnya, Presiden Joko Widodo (Jokowi) mendesak DPR untuk segera merampungkan Revisi UU Nomor 5 Tahun 2003 tentang Pemberantasan Tindak Pidana Terorisme.", "Hal ini menyusul rangkaian teror bom di tiga gereja di Surabaya dan Sidoarjo pada Minggu, 13 Mei 2018. Bom bunuh diri kembali terjadi di Mapolrestabes Surabaya, Senin, 14 Mei 2018.", "Jokowi mengatakan, apabila DPR dan kementerian terkait tak dapat menyelesaikan RUU antiterorisme pada masa sidang yang dimulai 18 Mei. Dengan begitu, dirinya akan menerbitkan Peraturan Pemerintah Pengganti Undang-Undang (Perppu) terorisme pada bulan Juni.", "\"Kalau nantinya Juni di akhir masa sidang ini belum segera diselesaikan saya akan keluarkan perppu,\" kata Jokowi di JIExpo, Jakarta, Senin, 14 Mei 2018.", "Reporter: Sania Mashabi", "Sumber: Merdeka.com"]}, {"title": "KPK Kritik DPRD DKI yang Tak Laporkan Harta Kekayaan", "url": "https://m.liputan6.com/news/read/3526039/kpk-kritik-dprd-dki-yang-tak-laporkan-harta-kekayaan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "13:59", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Komisioner Komisi Pemberantasan Korupsi (KPK) Saut Situmorang menyentil Wakil Ketua DPRD DKI Jakarta Mohamad Taufik. Di depan Gubernur DKI Jakarta Anies Baswedan, Saut meminta Taufik dan anggota DPRD lain segera menyerahkan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) kepada KPK.", "\"Mohon maaf Mas Taufik, saya mau mengkritik untuk segera melengkapi LHKPN. Agar Mas Taufik dan anggota lainnya bisa menjadi contoh,\" ujar Saut di Balai Kota Jakarta, Selasa (15/5/2018).", "Saut menyatakan, penyerahan LHKPN penting bagi penyelenggara negara. Ia mengingatkan jangan sampai penyelenggara dipanggil KPK hanya untuk menjelaskan harta yang dimiliki.", "\"Enggak enak kan lagi mancing, lagi mengajar dipanggil. Melaporkan LHKPN itu bukan berarti korupsi. Tapi melaporkan itu suatu keharusan,\" ungkap dia.", "Menurut Saut, pengisian LHKPN penting termasuk bagi politisi yang ingin ikut kontestasi politik.", "\"Ini penting untuk mereka-mereka kalau mau ikut kontestasi lagi. Kan nanti jadi sorotan, oh si ini belum melaporkan. Jangan mikir, apaan sih saya enggak korupsi jadi enggak usah ngelapor. Melaporkan LHKPN itu keharusannya,\" ujar Saut.", "Untuk membantu anggota dewan, Saut mengaku siap mengirimkan tim untuk membantu legislatif mengisi LHKPN."]}, {"title": "Cak Imin Temui Surya Paloh, Minta Restu Jadi Cawapres Jokowi", "url": "https://m.liputan6.com/news/read/3526031/cak-imin-temui-surya-paloh-minta-restu-jadi-cawapres-jokowi", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "13:43", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua Umum Partai Kebangkitan Bangsa (PKB) Muhaimin Iskandar menemui Ketua Umum Partai Nasdem Surya Paloh. Pria yang kerap disapa Cak Imin ini mengaku berdiskusi berbagai topik bersama Surya Paloh, salah satunya meminta restu untuk menjadi calon wakil presiden mendampingi Presiden Jokowi di Pemilu Serentak 2019.", "\"Saya minta doa dan restu Bang Surya untuk bisa mendampingi Pak Jokowi 2019, tentu semua bergantung Pak Jokowi lah kira-kira begitu,\" kata Muhaimin di Kantor DPP NasDem, Jalan RP Suroso, Menteng, Jakarta, Selasa (15/5/2018).", "Untuk memuluskan niatnya, Cak Imin mengatakan, PKB mulai bekerja menaikkan elektabilitas partai. Tujuannya agar dukungan elektoral kepada Jokowi kuat.", "\"Tapi kita kerja keras terus untuk meningkatkan elektoral Pak Jokowi, elektoral kita semua, elektoral partai masing-masing supaya pendukung pak Jokowi ini juga kuat-kuat,\" terang dia.", "Cak Imin mengklaim Surya Paloh memberikan sinyal positif terkait niatnya menjadi cawapres Jokowi. Bahkan, Surya Paloh disebut memberikan saran dan masukan terkait pencalonanya di Pemilu Serentak 2019.", "\"Sebagai senior banyak nasihat Pak Surya kepada saya. Nasihat yang sangat produktif buat langkah-langkah ke depan. Istilahnya di kasih tahu bagaimana caranya supaya sukses, nah bagaimana cara itu? Rahasia,\" kata Cak Imin.", "Saksikan video pilihan di bawah ini:", "Selain mensosialisasikan ambisinya sebagai cawapres Jokowi, Cak Imin mengaku juga berdiskusi terkait demokrasi ke depan, keamanan nasional serta langkah-langkah untuk mengawal pemerintahan Jokowi-Jusuf Kalla bersama Surya Paloh.", "\"Bagaimana agar demokrasi semakin matang, suasana keamanan nasional semakin baik, dan yang ketiga bagaimana agar Pak Jokowi semakin lancar di dalam memimpin pemerintahan,\" ucap Cak Imin.", "\"Apalagi Nasdem dan PKB adalah pendukung pemerintah. Yang menginginkan agar Pak Jokowi terus produktif terutama menghadapi tahun politik yang panas ini,\" kata dia.", "Reporter: Renald Ghiffari", "Sumber: Merdeka.com"]}, {"title": "Bayu Rendra, Korban Bom Surabaya Tinggalkan Istri dan 2 Balita", "url": "https://m.liputan6.com/news/read/3525976/bayu-rendra-korban-bom-surabaya-tinggalkan-istri-dan-2-balita", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "13:30", "timezone": "WIB"}, "news_content": ["Kerabat tak henti datang sebagai bentuk belasungkawa. Bagi keluarga, sosok Bayu selama ini dikenal sangat penyayang dan pemberani.", "Pada saat kejadian, Bayu tengah bertugas sebagai sukarelawan gereja untuk menjaga keamanan. Itulah alasan mengapa Bayu berdiri persis di samping gerbang pintu masuk. Dengan berani, Bayu kemudian menghadang laju sepeda motor teroris sesaat sebelum bom meledak."]}, {"title": "Bupati Tegal Meninggal Dunia", "url": "https://m.liputan6.com/news/read/3525302/bupati-tegal-meninggal-dunia", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "19:59", "timezone": "WIB"}, "news_content": ["Liputan6.com, Tegal - Bupati Tegal Enthus Soesmono meninggal dunia. Calon bupati incumbent ini meninggal pukul 19.10 WIB, Senin (14/5/2018).", "Innalillahi Waimnalillahi Rojiun  semoga arwahnya diterima DisisiNYA", "Turut Berduka Cita semoga Amal ibadahnya di terima Allah SWT amien", "Innalillahi wa inna ilaihi rojiun.. semoga khusnul khotimah & syahid.. amiin.. mengingat beliau sebelum meninggal sedianya akan menjadi penceramah dlm pengajian.. (mati syahid bukan dg cara jadi pembom bunuh diri di tengah kerumunan manusia tak berdosa)"]}, {"title": "13 Jenazah Korban Bom Surabaya Dikembalikan ke Keluarga", "url": "https://m.liputan6.com/news/read/3526013/13-jenazah-korban-bom-surabaya-dikembalikan-ke-keluarga", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "13:29", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Kapolda Jawa Timur Irjen Machfud Arifin menyatakan, sudah ada 13 korban meninggal akibat ledakan bom di sejumlah titik yang dikembalikan kepada keluarganya. Sementara, 33 korban luka masih dirawat di rumah sakit.", "\"Ini kita sampaikan update bahwa secara menyeluruh korban di luar penangkapan yang dilakukan teman-teman Densus dan Polda bahwa total korban yang sudah dikembalikan ke keluarganya dari 13 korban, tinggal tersisa satu. Mudah-mudahan hari ini bisa kita serahkan kepada keluarganya,\" ujar Machfud Arifin di Mapolda Jatim, Selasa (15/5/2018).", "Machfud mengatakan, masih ada 33 korban luka-luka yang masih di rawat di beberapa rumah sakit di Surabaya, di antaranya, ada enam anggota kepolisian. Pada Senin sore, 14 Mei 2018, tercatat ada 55 orang luka-luka.", "Sebelumnya, teror bom terjadi di tiga gereja di Surabaya dan Sidoarjo, Jawa Timur, pada Minggu 13 Mei 2018.", "Pengeboman pertama terjadi pukul 07.13 WIB di Gereja Katolik Santa Maria Tak Bercela, Jalan Ngagel Madya. Kemudian disusul ledakan di Gereja Pantekosta Pusat Surabaya (GPPS) Jemaat Sawahan di Jalan Arjuno, dan terakhir di Gereja Kristen Indonesia Diponegoro 146 di Jalan Raya Diponegoro.", "Malam hari sekitar pukul 21.20 WIB, bom lain meledak di rusunawa kawasan Wonocolo, Sidoarjo. Tiga orang yang diduga pelaku tewas, yaitu Anton (47) beserta istrinya, Puspita Sari (47), dan anak pertamanya, LAR (17).", "Saksikan video pilihan di bawah ini:", "Kapolri Jenderal Tito Karnavian memberikan kenaikan pangkat luar biasa kepada enam polisi yang menjadi korban teror bom Surabaya.", "\"Syukur alhamdullilah Bapak Kapolri memberikan kenaikan pangkat luar biasa kepada enam anggota polisi yang menjadi korban, TR (Telegram Rahasia)-nya sudah keluar,\" kata Kapolda Jatim Irjen Mahfud Arifin di Mapolda Jatim, Selasa (15/5/2018).", "Menurut Mahfud, lima anggota polisi yang mejadi korban itu mulai membaik dan sudah bisa berbicara.", "\"Satu yang agak parah dan harus kehilangan satu matanya,\" kata Mahfud.", "Sementara itu, korban bom Surabaya dari warga sipil yang masih dirawat tersisa 33 orang.", "\"Mereka dirawat dan tersebar di beberapa rumah sakit,\" kata Mahfud.", "Sementara itu, dari 13 pelaku teroris 11 sudah teridentifikasi. Kepolisian sudah mengetahui alamat lengkap dan data-data yang dibutuhkan untuk penyelidikan. Satu jasad saat ini masih prises diidentifikasi.", "\"Tinggal satu agak sulit teridentifikasi, itu satu kakak-adik, mudah-mudahan tidak terlalu lama lagi kita serahkan,\" kata Mahfud.", "Reporter: Ahda Bayhaqi", "Sumber: Merdeka.com"]}, {"title": "Dua Istri Terduga Teroris Dievakuasi ke Polda Jawa Timur", "url": "https://m.liputan6.com/news/read/3525974/dua-istri-terduga-teroris-dievakuasi-ke-polda-jawa-timur", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "13:04", "timezone": "WIB"}, "news_content": []}, {"title": "Menkumham: RUU Terorisme Pemerintah-DPR Sepakat Tak Ada Perbedaan", "url": "https://m.liputan6.com/news/read/3525989/menkumham-ruu-terorisme-pemerintah-dpr-sepakat-tak-ada-perbedaan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:57", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Menteri Hukum dan HAM Yasonna Laoly memastikan pemerintah akan mempercepat pembahasan rancangan RUU Antiterorisme bersama DPR dalam masa sidang selanjutnya.", "\"Nanti pembukaan masa sidang langsung kita tancap gas,\" kata Yasonna di kompleks Istana Kepresidenan, Jakarta, Selasa (15/5/2018).", "Menurut Yasonna, pemerintah dan DPR sudah sepakat dengan DPR terkait revisi UU tersebut. Bahkan, kata dia, draf yang diajukan pemerintah tinggal dibahas dalam sidang di DPR.", "\"Kami sudah sepakat kemarin, saya sudah pimpin rapat dengan pemerintah, kami sudah sepakat semua tidak ada lagi perbedaan pendapat terhadap pemerintah, tinggal sekarang kita mendorong,\" ucap politikus PDI Perjuangan itu.", "Sebenarnya, sambung Yasonna, pembahasan RUU Antiterorisme ini memang memiliki sejumlah kendala. Misalnya, ada perbedaan pendapat antara pemerintah dan DPR tentang pasal-pasal dalam draf RUU itu.", "\"Jadi sudah dua tahun awalnya itu kan di sana, belakangan ini baru ada sedikit dinamika. Kalau pemerintah dalam rapat yang lalu sudah oke. Akhirnya kemudian diprovokasi lagi oleh, pandangan itu diprovokasi oleh beberapa teman di Panja DPR. Jadi tertunda. Sekarang harus diselesaikan,\" Yasonna menandasi.", "Sebelumnya, pasca-insiden bom bunuh diri di beberapa tempat di Surabaya, Jawa Timur, Presiden Jokowi meminta DPR dan kementerian terkait untuk segera menyelesikan Revisi Undang-Undang Pemberantasan Tindak Pidana Terorisme Nomor 15 Tahun 2003.", "\"Yang berhubungan dengan revisi undang-undang tindak pidana terorisme, sudah kami ajukan pada Februasi 2016 lalu, untuk segera diselesaikan secepatnya,\" kata Jokowi di Jakarta, Senin, 14 April 2018 lalu.", "Jokowi juga meminta agar RUU tersebut diselesaikan pada masa sidang mendatang. Menurutnya, RUU antiterorisme itu sebagai payung hukum bagi aparat untuk memberantas terorisme.", "\"Ini payung hukum penting bagi aparat untuk menindak tegas, [sebagai] pencegahan,\" kata Jokowi.", "Atas beberapa kejadian ledakan bom di sejumlah lokasi di Surabaya, Jokowi telah memerintahkan Kapolri Jenderal Tito Karnavian untuk menindak tegas tindak pidana terorisme. Dia menyatakan akan membasmi terorisme hingga ke akarnya."]}, {"title": "PKB dan Nasdem: Pengesahan RUU Terorisme Tinggal Masalah Prosedural", "url": "https://m.liputan6.com/news/read/3525964/pkb-dan-nasdem-pengesahan-ruu-terorisme-tinggal-masalah-prosedural", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:55", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua Umum PKB Muhaimin Iskandar atau Cak Imin mengatakan pembahasan RUU Terorisme sudah tuntas. Tema itu juga menjadi pembahasan dalam pertemuannya dengan Ketua Umum Nasdem, Surya Paloh.", "\"UU harus kita selesaikan dan tuntaskan, dan dibahas langsung. Karena koalisi di pemerintahan sudah solid. Tinggal teknis dari pemerintahan,\" ucap Cak Imin di kantor DPP Nasdem, Jakarta, Selasa (15/5/2018).", "Hal senada diucapkan Sekjen PKB Abdul Kadir Karding. Dia menuturkan, Menko Polhukam Wiranto juga sudah memberikan jaminan terkait kekhawatiran seputar beberapa isu di RUU Terorisme.", "\"Ya kemarin Pak Wiranto memberikan jaminan. Tidak ada masalah. Jadi masa sidang masuk, langsung akan kita tetapkan. Memang sempat ada dinamika, tapi sudah selesai,\" ungkap Karding.", "Sementara itu, Sekjen Nasdem Johnny G Plate menuturkan, kendala pembahasan terjadi di awal. Selain perbedaan persepsi, ada pula berbenturan jadwal.", "\"Karena sudah dekat dengan masa reses. Dan harus ada disinkronisasi di tim Panja perumus. Dan saya kira sudah disepakati dan tinggal prosedural,\" tutur Johnny.", "Dengan demikian, masih kata dia, apa yang disepakati antara pemerintah dan partai pendukung soal revisi UU Terorisme akan dilaksanakan.", "\"Dan itu tidak ada sebetulnya obstacle yang mengganggu selain jadwal sidang,\" dia memungkasi.", "Saksikan video pilihan di bawah ini:", "\"Seharusnya pada masa sidang kemarin sudah bisa kita sahkan. Tapi dari pemerintah yang meminta satu bulan, terutama terkait dengan definisi apa itu teroris itu, apa definisinya. Saya kira tidak benar bahwa di DPR ini ada penundaan dan sebagainya,\" kata Fadli di Kompleks Parlemen, Senayan, Jakarta, Senin (14/5).", "Dia menjelaskan, beberapa hal sudah selesai dibahas dalam revisi tersebut. Mulai dari masa tahanan hingga pelibatan TNI dan Polri. Masalah pelibatan itu, tambahnya, juga sudah diserahkan pada pemerintah untuk melakukan pembahasan lebih rinci.", "\"Jangan seolah-olah karena gagal mengatasi, undang-undang yang disalahkan. Undang-undang antiterorisme itu sudah ada, jadi bukan kekosongan undang-undangnya,\" ujar Fadli."]}, {"title": "Sidang Isbat Tentukan Awal Ramadan 2018 Digelar Sore Nanti", "url": "https://m.liputan6.com/news/read/3525597/sidang-isbat-tentukan-awal-ramadan-2018-digelar-sore-nanti", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:36", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Untuk menentukan awal puasa Ramadan 2018, Kementerian Agama akan menggelar sidang Isbat, Selasa (15/5/2018) sore nanti.", "Proses sidang akan dimulai pukul 16.00 WIB, diawali dengan pemaparan dari Tim Hisab dan Rukyat Kementerian Agama tentang posisi hilal menjelang awal Ramadan 1439H.", "Adapun proses sidang isbatnya, dijadwalkan berlangsung selepas salat Magrib, setelah adanya laporan hasil rukyatul hilal dari lokasi pemantauan.", "\"Hasil Rukyatul Hilal dan Data Hisab, posisi hilal awal Ramadan 1439H akan dimusyawarahkan dalam sidang isbat untuk kemudian diambil keputusan penentuan awal Ramadan 1439H,\" terang Juraidi.", "Sidang isbat tersebut akan berlangsung tertutup, seperti sidang isbat awal Ramadan dan awal Syawal tahun lalu. Hasilnya disampaikan secara terbuka dalam konferensi pers setelah sidang.", "Juraidi mengatakan, sidang isbat akan dihadiri oleh Duta Besar negara-negara sahabat, Ketua Komisi VIII DPR RI, Mahkamah Agung, Majelis Ulama Indonesia (MUI), Badan Meteorologi, Klimatologi dan Geofisika (BMKG), Lembaga Penerbangan dan Antariksa Nasional (LAPAN), Badan Informasi Geospasial (BIG), Bosscha Institut Teknologi Bandung (ITB), Planetarium, Pakar Falak dari Ormas-ormas Islam, Pejabat Eselon I dan II Kementerian Agama, dan Tim Hisab dan Rukyat Kementerian Agama.", "\"Sidang isbat merupakan wujud kebersamaan Kementerian Agama selaku Pemerintah dengan Ormas Islam dan instansi terkait dalam mengambil keputusan, yang hasilnya diharapkan dapat dilaksanakan bersama,\" ujarnya.", "Juraidi menambahkan, Kementerian Agama akan menurunkan sejumlah pemantau hilal Ramadan 1439H di seluruh provinsi di Indonesia. Mereka berasal dari petugas Kanwil Kementerian Agama dan Kemenag Kabupaten/Kota yang bekerjasama dengan Pengadilan Agama, ormas Islam serta instansi terkait setempat.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Saksikan Live Streaming Sidang Isbat Awal Puasa Ramadan 2018", "url": "https://m.liputan6.com/news/read/3525951/saksikan-live-streaming-sidang-isbat-awal-puasa-ramadan-2018", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "12:50", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Kementerian Agama akan menggelar sidang isbat, Selasa (15/5/2018) sore. Sidang itu untuk menentukan awal puasa Ramadan.", "Sidang isbat akan dilaksanakan di Auditorium HM Rasjidi, Kementerian Agama, Jalan MH Thamrin Nomor 6 Jakarta.", "Proses sidang akan diawali dengan pemaparan dari Tim Hisab dan Rukyat Kementerian Agama tentang posisi hilal menjelang awal Ramadan 1439 H.", "Saksikan jalannya proses sidang isbat mulai pukul 18.00 WIB hingga pengambilan keputusan penentuan awal Ramadan 1439H secara live streaming di bawah ini.", ""]}, {"title": "Komisioner Ombudsman Datangi KPK Bahas Kasus Novel Baswedan", "url": "https://m.liputan6.com/news/read/3525822/komisioner-ombudsman-datangi-kpk-bahas-kasus-novel-baswedan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:36", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Komisioner Ombudsman Republik Indonesia ‎(ORI) Adrianus Meliala menyambangi gedung Komisi Pemberantasan Korupsi (KPK). Menurut Pelaksana Harian Kabiro Humas KPK Yuyuk Andriati, kedatangan Adrianus untuk membahas kasus penyerangan air keras terhadap Novel Baswedan.", "\"Ada pertemuan dengan Biro Hukum KPK, membahas kasus Novel Baswedan,\" ujar Yuyuk saat dikonfirmasi, Selasa (15/5/2018).", "Adrianus sendiri terlihat hadir di markas antirasuah pukul 10.20 WIB. Ia ditemani beberapa jajarannya. Adrianus tak menjelaskan lebih detail soal kedatangannya.", "\"Nanti saja ya, nanti,\" kata Adrianus singkat.", "Diketahui, Ombudsman sempat menyampaikan Novel Baswedan tidak kooperatif saat menjalani pemeriksaan penyidik Polri. Dengan begitu, Ombudsman berencana memanggil KPK dan Novel terkait lambannya penuntasan kasus tersebut.", "Novel Baswedan sendiri mengalami penyerangan air keras pada 11 April 2017 lalu di sekitar kediamannya di Kelapa Gading, Jakarta Utara.", "Saksikan video pilihan di bawah ini", "\"Ada kemajuan. Siapa bilang tidak,\" ujarnya di Istana Negara, Jakarta, Selasa, 8 Mei 2018.", "\"Banyak kemajuannya. Kapolda Metro update terus. Kalian juga sudah nanya Kapolri, Kapolda Metro pertanyaan yang sama?\" kata dia.", "Sudah satu tahun lebih, kasus Novel Baswedan belum menemukan titik terang. Kepolisian bahkan belum menemukan pelakunya. Saat ini, Komnas HAM dan Ombudsman RI turun tangan mengawasi perkembangan kasus tersebut.", "Novel Baswedan disiram air keras oleh orang tak dikenal pada 11 April 2017 silam. Peristiwa itu terjadi usai Novel menunaikan salat Subuh berjemaah di Masjid Jami Al Ihsan, Kelurahan Pegangsaan Dua, Kelapa Gading, Jakarta Utara. Masjid tersebut berada di dekat rumahnya."]}, {"title": "Pemprov DKI Sediakan Buka Puasa Gratis di 223 RW", "url": "https://m.liputan6.com/news/read/3525824/pemprov-dki-sediakan-buka-puasa-gratis-di-223-rw", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:33", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Pemprov DKI bersama Dompet Duafa dan Aksi Cepat Tanggap akan menyediakan buka puasa gratis di 223 RW di Jakarta.", "\"Setiap hari selama satu bulan (ramadan),” kata Gubernur DKI Jakarta Anies Baswedan di Balai Kota Jakarta, Selasa (15/5/2018).", "Anies menyatakan, dia tak ingin ada warga yang merasakan kelaparan. Menurutnya ada sekitar 220 RW dengan warga yang miskin, oleh karena itu bukber akan dilaksanakan terlebih dahulu di RW tersebut.", "Nantinya, warga yang mampu bisa ikut membantu dengan mengirimkan makanan atau uang. Anies Baswedan berharap kegiatan itu dapat ditiru daerah lain.", "\"Dan mudah-mudahan kalau kita bisa laksanakan di ibu Kota, di tempat-tempat lain pun mengikutinya,\" imbuhnya", "Selain buka puasa bersama, lanjut Anies, Pemprov juga akan melaksanakan tarawih akbar di Monas pada 26 Mei mendatang.", "\"Tarawih Akbar dikerjakan oleh Pemprov, bukan buka puasa di Monas. Nanti buka berasamanya di tempat lain. tapi yang tanggal 26 itu kegiatannya tarawih,\" pungkas Anies.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Polisi Geledah Rumah Pengebom Mapolresta Surabaya", "url": "https://m.liputan6.com/news/read/3525827/polisi-geledah-rumah-pengebom-mapolresta-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:29", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Tim Brimob Polda Jawa Timur mendatangi lokasi rumah yang diduga tempat tinggal Tri Murtiono dan keluarganya, Selasa (15/5/2018). Keluarga Tri Murtiono adalah pengebom bunuh diri di gerbang Mapolrestabes Surabaya yang berada di kawasan Medokan Ayu.", "Tim Brimob datang dengan kendaraan taktis penjinak bom dari Brimob Polda Jawa Timur. Saat ini, mereka bersiap melakukan penggeledahan, sementara Tim Inafis dari Labfor Polda Jatim juga sudah siap melakukan olah tempat kejadian perkara (TKP).", "Dari pantauan Suara Surabaya di lokasi, beberapa orang Tim Brimob Polda Jatim yang memakai seragam hitam bersenjata lengkap, berjaga di garis polisi. Di sana terdapat dua lapis garis polisi untuk menandai batas teritori penanganan penggeledahan ini.", "Mereka mengondisikan situasi untuk memperlancar penggeledahan yang akan dilakukan Tim Detasemen Khusus 88 Antiteror. Di lain sisi, mereka juga memperluas teritori yang dibatasi garis polisi hingga 50 meter dari lokasi rumah terduga teroris.", "Polisi juga memperketat penjagaan, terutama dari warga setempat yang mulai berkerumun untuk menyaksikan proses penggeledahan.", "Petugas kepolisian bersama Satpol PP dan Linmas Surabaya yang berada di luar garis polisi meminta agar warga tidak mendekat.", "Sampai saat ini, ada kemungkinan terdapat sisa-sisa bahan peledak di rumah terduga teroris."]}, {"title": "Sandiaga Larang Ormas Sweeping Saat Ramadan", "url": "https://m.liputan6.com/news/read/3525798/sandiaga-larang-ormas-sweeping-saat-ramadan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:12", "timezone": "WIB"}, "news_content": ["\"Tidak boleh sweeping. Tegas aja. Tidak boleh sweeping. Itu bukan tugasnya ormas,\" kata Sandi di kawasan Sawah Besar, Jakarta Pusat, Selasa (15/5/2018).", "Menurut Sandi, tugas ormas bukan penyisiran, melainkan mendorong masyarakat meningkatkan takwa selama Ramadan.", "\"Ormas gunanya mendorong masyarakat untuk memasuki bulan suci Ramadan untuk meningkatkan ketakwaan. Urusan lain-lain bagiannya aparat,\" katanya.", "Selain itu, Sandi mengimbau agar tak ada lagi sahur on the road di jalanan Ibu Kota.", "\"Kita juga imbau jangan lagi ada sahur on the road yang konvoi-konvoi. Itu mengganggu ketertiban masyarakat. Kalau mau berbagi silakan berbagi dengan tentunya ada basis dan tempat ibadah,\" imbuh Sandiaga.", "Sebelumnya, Sandiaga mengatakan selama bulan Ramadan Pemprov akan mengadakan buka bersama dengan masyarakat. Bedanya, tahun ini tidak akan ada rebutan makanan, melainkan warga duduk dan akan dilayani seperti masjid di Mekah dan Madinah.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Densus 88 Tangkap Istri Terduga Teroris Sidoarjo", "url": "https://m.liputan6.com/news/read/3525797/densus-88-tangkap-istri-terduga-teroris-sidoarjo", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:11", "timezone": "WIB"}, "news_content": ["Warga yang rumahnya berdekatan dengan tempat tinggal terduga teroris diminta untuk meninggalkan rumah untuk sementara."]}, {"title": "Cak Imin Temui Surya Paloh di Kantor DPP Nasdem", "url": "https://m.liputan6.com/news/read/3525813/cak-imin-temui-surya-paloh-di-kantor-dpp-nasdem", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:08", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua Umum PKB Muhaimin Iskandar yang akrab disapa Cak Imin menyambangi kantor DPP Nasdem di Menteng, Jakarta Pusat, Selasa (15/5/2018).", "Berdasarkan pantuan Liputan6.com, Cak Imin datang ke markas Nasdem sekitar Pukul 10.25 WIB. Sekjen Nasdem Johnny G. Plate menyambut kedatangan Cak Imin.", "Saat ditanya perihal kedatangannya, Cak Imin maupun Johnny enggan mengungkapkannya. Keduanya kompak tutup mulut.", "Cak Imin, yang mendeklarasikan dirinya sebagai calon Wakil Presiden Joko Widodo atau Jokowi, hanya mengangkat tangannya. Mereka langsung masuk ke dalam lift, untuk bertemu Surya Paloh di dalam kantor DPP Nasdem.", "Cak Imin tak hadir sendiri. Dia tampak didampingi Sekjen PKB Abdul Kadir Karding.", "Saksikan video pilihan di bawah ini", "\"Kata siapa? Ya sudah katanya Cak Imin. Kalau kita capresnya Jokowi, cawapresnya baru kita bahas nanti setelah Pilkada,\" kata Awiek sapaan Baidowi di Kompleks Parlemen, Senayan, Jakarta, Jumat (11/5/2018).", "Ketua Umum PPP M Rommahurmuziy, kata dia, juga akan melakukan manuver. Tapi manuver yang dilakukan Romi bukan untuk 'jualan' sebagai cawapres Jokowi, melainkan Ketum PPP. Lagipula, penentuan cawapres akan diputuskan oleh Jokowi sendiri.", "Awiek mengibaratkan penentuan cawapres seperti seorang laki-laki mencari calon istri. Jika si calon perempuan terlalu genit, hal itu akan menjadi pertimbangan laki-laki tersebut.", "\"Ibarat capres-cawapres suami istri, kalau suami pasti cari istri yang kira-kira cocok. Mohon maaf ya, kalau istrinya keganjenan, misalkan, atau suaminya yang keganjenan, itu biasa saja begitu-begitu. Kami enggak risau,\" tutur Awiek.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Cerita AKBP Roni Nekat Gendong Bocah Selamat dari Bom Polres Surabaya", "url": "https://m.liputan6.com/news/read/3525654/cerita-akbp-roni-nekat-gendong-bocah-selamat-dari-bom-polres-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "11:01", "timezone": "WIB"}, "news_content": ["Liputan6SCTV, Surabaya - Pascabom bunuh diri di pintu masuk Mapolrestabes Surabaya, seorang tukang parkir yang mengalami luka sekujur tubuh, kini dirawat intensif di Rumah Sakit PHC Pelabuhan Tanjung Perak, Surabaya, Jawa Timur. Sementara itu, putri pelaku bom bunuh diri yang selamat dilarikan ke rumah sakit.", "Seperti ditayangkan Liputan6 SCTV, Selasa (15/5/2018), tanpa memerhatikan keselamatan dirinya, Kasat Narkoba Polrestabes Surabaya AKBP Roni Faisal Saiful Faton, langsung berlari menuju putri pelaku bom bunuh diri di Polrestabes Surabaya. Hatinya tergerak mendengar tangis dan teriakan minta tolong anak yang tidak berdosa ini.", "Roni Faisal bergegas membawa anak ini menuju mobil ambulan. Anak berusia sekitar 6 hingga 7 tahun ini kemudian dibawa ke Rumah Sakit Bhayangkara Polda Jatim, untuk mendapat perawatan. Sementara sejumlah anggota polisi yang berada di lokasi kejadian juga terluka dalam ledakan bom bunuh diri ini.", "Korban lainnya adalah Ainul Yakin, tukang parkir di lingkungan Mapolrestabes Surabaya. Ketika terjadi ledakan, korban berada di lokasi sedang menarik karcis parkir pada dua pengendara motor.", "Serangan bom bunuh diri di Mapolretabes Surabaya juga dilakukan satu keluarga yang terdiri dari suami, istri dan tiga orang anak, termasuk yang selamat. Mereka datang dengan mengendarai dua sepeda motor. Bocah yang selamat duduk di bangku depan sepeda motor dan terlempar saat bom meledak.", "Sedih melihat kejadian ini,sayang ada partai yg senang dan ada juga anggota dewan yg memanfaatkan momentum bukannya berlangsukawah.Anggota dewan otak dengkul,Partai dan anggota  hrs dibubarkan."]}, {"title": "Korban Bom Surabaya, Berangkat dari Tangerang untuk Ikut Ibadah Bersama", "url": "https://m.liputan6.com/news/read/3525412/korban-bom-surabaya-berangkat-dari-tangerang-untuk-ikut-ibadah-bersama", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "21:35", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ledakan bom yang terjadi di tiga lokasi di Surabaya, Jawa Timur, pada Minggu, 13 Mei 2018, menyisakan duka bagi Aan Teja, warga Jalan Melati 1, RT 06 RW 06, Perumahan Poris Indah, Kelurahan Cipondoh Indah, Kecamatan Cipondoh, Kota Tangerang, Banten.", "Pasalnya, sang istri, Legita (56), ikut menjadi korban ledakan bom yang menewaskan belasan orang tersebut. Aan menjelaskan, sang istri saat itu hendak beribadah di Gereja Santa Maria Tak Bercela Jalan Ngagel Madya, Surabaya.", "Dia juga pergi ke Surabaya untuk membantu temannya membuka pameran batik di kawasan Jalan Ngagel Madya.", "\"Dia bantu temannya di sana buat buka pameran batik, sudah sekitar lima bulan dia bekerja. Memang cukup sering ke luar kota buat ikut pameran di mana-mana,\" ujar Aan saat ditemui di kediamannya, Senin (14/5/2018).", "Pria yang menjabat sebagai ketua RT ini juga menjelaskan, setelah adanya teror bom di Surabaya, dia tidak mendapat kabar dari sang istri. Upaya menghubungi lewat telepon seluler pun tidak berhasil, inilah yang membuat Aan dan keluarganya khawatir.", "\"Mantengin (menonton) TV terus, coba menunggu informasi lewat TV, berita-berita,\" katanya.", "Untuk lebih memastikan, anak Aan berangkat ke Surabaya. Dia mengecek langsung KTP korban yang ditemukan, yang ternyata adalah Legita.", "Saksikan Video Pilihan di Bawah Ini:", "Aan dengan Legita telah memiliki tiga putra. Sayangnya, hingga kini jenazah sang istri belum dapat dipulangkan lantaran masih proses pemeriksaan. Kediamannya pun masih terlihat lengang, belum ada aktivitas hilir mudik kerabat yang datang untuk memberi ucapan belasungkawa.", "\"Jasadnya sudah ditemukan, masih dalam pemeriksaan. Anak saya bilang akses keluar masuk di sana susah, kalau disemayamkan di mana itu nanti dirundingkan lagi,\" kata Aan.", "Diketahui, tiga gereja yang menjadi sasaran teroris pada Minggu, 13 Mei 2018, yakni Gereja Santa Maria Tak Bercela Jalan Ngagel Madya, Gereja Kristen Indonesia (GKI) Jalan Diponegoro, dan Gereja Pantekosta Pusat Surabaya Jalan Arjuno. Teror juga berlanjut di Sidoarjo dan Polrestabes Surabaya."]}, {"title": "Ke Mana Anak Bomber Surabaya Diserahkan Nantinya?", "url": "https://m.liputan6.com/news/read/3525772/ke-mana-anak-bomber-surabaya-diserahkan-nantinya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "10:59", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Serangan bom di sejumlah lokasi di Surabaya menyisakan cerita pilu bagi anak-anak keluarga terduga teroris. Mereka kini menyandang status yatim piatu.", "Sementara, satu anak berinisial A (8) selamat saat diajak orangtuanya melakukan bom bunuh diri di Mapolrestabes Surabaya.", "\"Yang jelas akan diberikan kepada keluarga yang waras,\" tegas Machfud, Selasa (15/5/2018).", "Machfud menyatakan anak-anak dari keluarga teroris tersebut sengaja tidak disekolahkan. Mereka yang mengaku mendapat pengajaran home schooling dari orangtua masing-masing.", "\"Mereka ngakunya home schooling, tetapi tidak. Mereka hanya menerima doktrin-doktrin dari orangtuanya,\" kata Machfud.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Kapolri Naikan Pangkat 6 Polisi Korban Bom Surabaya", "url": "https://m.liputan6.com/news/read/3525768/kapolri-naikan-pangkat-6-polisi-korban-bom-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "10:51", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Kapolri Jenderal Tito Karnavian memberikan kenaikan pangkat luar biasa kepada enam polisi yang menjadi korban teror bom Surabaya.", "\"Syukur alhamdullilah Bapak Kapolri memebrikan kenaikan pangkat luar biasa kepada enam anggota polisi yang menjadi korban, TR (Telegram Rahasia)-nya sudah keluar,\" kata Kapolda Jatim Irjen Mahfud Arifin di Mapolda Jatim, Selasa (15/5/2018).", "Menurut Mahfud, lima anggota polisi yang mejadi korban itu mulai membaik dan sudah bisa berbicara.", "\"Satu yang agak parah dan harus kehilangan satu matanya,\" kata Mahfud.", "Sementara itu, korban bom Surabaya dari warga sipil yang masih dirawat tersisa 33 orang.", "\"Mereka dirawat dan tersebar di beberapa rumah sakit,\" kata Mahfud.", "Sementara itu, dari 13 pelaku teroris 11 sudah teridentifikasi. Kepolisian sudah mengetahui alamat lengkap dan data-data yang dibutuhkan untuk penyelidikan. Satu jasad saat ini masih prises diidentifikasi.", "\"Tinggal satu agak sulit teridentifikasi, itu satu kakak-adik, mudah-mudahan tidak terlalu lama lagi kita serahkan,\" kata Mahfud."]}, {"title": "Detik-Detik Menegangkan Evakuasi Bom Aktif di Rusun Wonocolo Sidoarjo", "url": "https://m.liputan6.com/news/read/3525651/detik-detik-menegangkan-evakuasi-bom-aktif-di-rusun-wonocolo-sidoarjo", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "10:46", "timezone": "WIB"}, "news_content": ["Liputan6SCTV, Sidoarjo - Tim Jihandak Brimob Polda Jawa Timur berhasil mengevakuasi bom milik terduga teroris Anton Febriantono, Senin malam, 14 Mei 2018. Tim harus berjibaku seharian untuk mengevakuasi bom milik terduga teroris tersebut, yang menghuni Rusun Wonocolo Nomor 2 Lantai 5 Blok B.", "Seperti ditayangkan Liputan6 SCTV, Selasa (15/5/2018), bom yang tersisa diduga masih aktif sehingga proses evakuasi membutuhkan waktu hingga tiga jam sejak pukul 16.00 WIB hingga pukul 19.00 WIB.", "Rangkaian bom mirip baterai ini langsung dilepas switch atau tombolnya untuk menghindari terjadinya ledakan. Usai evakuasi, warga penghuni Blok B belum langsung diizinkan kembali ke kediamannya."]}, {"title": "33 Korban Bom Surabaya Masih Dirawat di Rumah Sakit", "url": "https://m.liputan6.com/news/read/3525741/33-korban-bom-surabaya-masih-dirawat-di-rumah-sakit", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "10:37", "timezone": "WIB"}, "news_content": ["Dia menyatakan, puluhan korban bom yang masih dirawat tersebut menderita luka, mulai dari ringan hingga berat.", "\"Ada yang sudah bisa interaktif, ngobrol,\" ujar dia.", "Kapolda menyatakan, anggota yang jadi korban bom tersebut dipastikan akan mendapatkan kenaikan pangkat luar biasa.", "\"Kapolri juga sudah menjenguk mereka,\" katanya.", "\"Pengamanan ketat tapi ga usah siaga satu. Masyarakat biar berakfitas normal,\" ujarnya.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Mengaku Home Schooling, Anak Bomber Surabaya Hanya Terima Doktrin Orangtua", "url": "https://m.liputan6.com/news/read/3525740/mengaku-home-schooling-anak-bomber-surabaya-hanya-terima-doktrin-orangtua", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "10:33", "timezone": "WIB"}, "news_content": ["Saat ini, ada empat anak yatim piatu yang ditinggalkan orangtuanya usai melakukan aksi bom bunuh diri. Tiga di antaranya adalah anak dari Anton Febriyanto. Mereka selamat dari ledakan bom di Rusunawa Wonocolo, Kecamatan Taman, Sidoarjo. Masing-masing berinisial AR (15), FP (11) dan GA (10). Ketiganya mengalami luka akibat ledakan itu.", "Sementara, satu anak berinisial AIS (8) selamat saat diajak orangtuanya melakukan bom bunuh diri di Mapolrestabes Surabaya.", "Saksikan video pilihan di bawah ini:", "qq", "binatang aja ga ada yg makan anaknya...benar2 g1la.."]}, {"title": "Bupati Tegal Meninggal Saat Akan Jadi Penceramah di Sebuah Pengajian", "url": "https://m.liputan6.com/news/read/3525409/bupati-tegal-meninggal-saat-akan-jadi-penceramah-di-sebuah-pengajian", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "21:33", "timezone": "WIB"}, "news_content": ["Kasubaghumas Pemkab Tegal Hari Nugroho mengatakan, Enthus Susmono meninggal dunia setelah sempat mendapatkan pertolongan medis.", "\"Sebelum dibawa ke RS, tadi Bapak (Enthus) sebenarnya sedang dalam perjalanan mau mengisi atau menjadi penceramah pengajian di Desa Argatawang Jatinegara, Kabupaten Tegal,\" ucap Hari Nugroho.", "\"Saat di tengah perjalanan, tiba-tiba Bapak (Enthus) anfal dan dilarikan ke rumah sakit. Tak lama kemudian beliau wafat,\" kata Hari.", "Enthus Susmono merupakan petahana bersama pasanganya Umi Azizah maju dalam Pemilihan Bupati Tegal, Juni 2018 mendatang.", "\"Insyaallah akan dimakamkan besok siang. Info lanjut menunggu keluarga,\" ucap Sinoeng N Rachmadi.", "Ki Enthus Susmono tengah menjalani cuti untuk mengikuti pesta demokrasi sebagai petahana. Dia meninggal dunia dalam usia 52 tahun.", "Innalillahi wainna ilaihi rojiun.. semoga khusnul khotimah & syahid.. mengingat agenda beliau sblm meninggal adalah menjadi penceramah di pengajian.. amiin.. (mati syahid bukan dg cara jadi pembom bunuh diri di tengah2 kerumunan manusia tak berdosa)"]}, {"title": "Identitas Keluarga Pengebom Mapolrestabes Surabaya", "url": "https://m.liputan6.com/news/read/3525716/identitas-keluarga-pengebom-mapolrestabes-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "10:04", "timezone": "WIB"}, "news_content": ["Polisi mengidentifikasi Tri Murtiono, kelahiran Surabaya, 4 Juni 1968, sebagai kepala keluarga. Dia disebut Kapolri Jenderal Tito Karnavian sebagai pelaku berinisial TM. Kedua, istri pelaku bernama Tri Ernawati, kelahiran Surabaya 10 Desember 1975.", "Teridentifikasi juga tiga anak pelaku yang dilibatkan dalam penyerangan. Dua anak laki-laki dan satu anak perempuan.", "Anak laki-laki paling besar bernama inisial MDM, kelahiran Surabaya, 16 Desember 1999. Lalu, anak laki-laki kedua berinisial MDSM, kelahiran Sidoarjo, 31 Mei 2003.", "Terakhir, anak perempuan yang sempat ditolong oleh anggota Polrestabes Surabaya. Anak yang kini ada di rumah sakit itu, berinisial AIS, kelahiran Surabaya, 6 Agustus 2010.", "\"Yang bersangkutan kita selamatkan ketika terlempar dan kemudian viral dan diangkut AKBP Rony, ini anaknya. Kelahiran Surabaya, 6 Agustus 2010. Perempuan, AIS, anak ini korban dari indoktrinasi,\" ucap Kabid Humas Polda Jatim Kombes Frans Barung Mangera.", "Bom bunuh diri meledak di pintu masuk Mapolresta Surataya pada Senin pagi kemarin. Empat orang yang merupakan pelaku tewas dan 10 orang terluka, empat di antaranya adalah anggota Polda Jatim.", "Reporter: Ahda Bayhaqi", "Sumber: Merdeka.com", "Saksikan video pilihan di bawah ini:"]}, {"title": "Diaz Hendropriyono: Semoga Korban Bom Diterima di Sisi Allah", "url": "https://m.liputan6.com/news/read/3525701/diaz-hendropriyono-semoga-korban-bom-diterima-di-sisi-allah", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:50", "timezone": "WIB"}, "news_content": ["\"Perkenankan saya membuka pidato ini, untuk mengucapkan rasa duka yang mendalam atas kejadian Mako Brimob dan Surabaya. Semoga para korban diterima di tempat terbaik oleh Allah,\" ucap Diaz dalam penutupan Kongres Luar Biasa PKPI, di Jakarta, Senin 14 Mei 2018.", "Presiden Joko Widodo atau Jokowi yang juga turut hadir, juga mengungkapkan hal yang sama. Dia pun mengajak kader PKPI yang hadir untuk mendoakan para korban bom.", "\"Marilah kita berdoa sejenak untuk saudara kita, agar arwah mereka diterima di sisi Allah SWT dan mendapatkan tempat yang baik. Keluarga yang ditinggalkan diberi kesabaran,\" tutur Jokowi.", "Dia pun mengungkapkan, saat meninjau dan melihat para pelaku teror bom Surabaya. Di mana ada anak kecil yang dilibatkan dalam teror tersebut.", "Dia meminta masyarakat bisa ikut menyadari bahwa radikalisme dan terorisme, adalah musuh bersama.", "\"Marilah kita bersama-sama menyadarkan kepada masyarakat. Betapa yang namanya radikalisme, betapa yang namanya terorisme itu menjadi musuh kita bersama,\" kata Jokowi.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Tinjau Venue Asian Games 2018 di Palembang, Menteri Puan Optimistis Persiapan Selesai Bulan Ini", "url": "https://m.liputan6.com/news/read/3525634/tinjau-venue-asian-games-2018-di-palembang-menteri-puan-optimistis-persiapan-selesai-bulan-ini", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:36", "timezone": "WIB"}, "news_content": ["Fokus, Palembang - Perhelatan Asian Games 2018 tinggal menghitung hari. Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Puan Maharani meninjau kesiapan Jakabaring Sport City Palembang yang akan menjadi salah satu tuan rumah bersama Jakarta.", "Seperti ditayangkan Fokus Indosiar, Selasa (15/5/2018), ditemani Gubernur Sumsel Alex Nordin, Puan sempat mencoba lintasan arena bowling yang berstandar internasional dan terbaik di Asia. Arena bowling terdiri dari 40 lintasan, dimana semua peralatan di lintasan menggunakan alat yang diproduksi oleh produsen ternama asal Amerika Serikat.", "Ia juga memantau kesiapan arena menembak yang pembangunannya telah selesai 100 persen dan kini tinggal menunggu peralatan. Melihat kesiapan sejumlah venue ini, putri Megawati Sukarnoputri itu optimistis pelaksanaan Asian Games akan berjalan sesuai jadwal.", "\"Kemudian saya akan lihat volley pantai, dayung. Saya juga sudah minta Pak Gubernur untuk bisa menyelesaikan hal-hal yang harus diselesaikan. Insyaallah optimis semuanya akan selesai pada bulan ini,\" ujar Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Puan Maharani.", "Puan meminta panitia untuk terus melakukan sosialisasi kepada aparat TNI Polri terkait keamanan Asian Games tahun ini, agar 45 negara peserta yang berkompetisi nanti merasa nyaman menjalani perhelatan Asian Games 2018."]}, {"title": "Polisi Tangkap Penyebar Isu Teror Bom di Gereja Santa Anna Duren Sawit", "url": "https://m.liputan6.com/news/read/3525690/polisi-tangkap-penyebar-isu-teror-bom-di-gereja-santa-anna-duren-sawit", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:34", "timezone": "WIB"}, "news_content": ["\"Iya sudah (ditangkap),\" tutur Kapolres Metro Jakarta Timur Kombes Tony Surya Putra saat dikonfirmasi, Selasa (15/5/2018).", "Tony menyebut, pelaku kini masih diperiksa intensif. Hanya saja, dia masih enggan merinci identitas berikut kronologi penangkapan tersebut.", "\"Masih kami dalami,\" jelas dia.", "\"Sudah sisir, tapi belum ketemu ranselnya. Sudah dari tadi disisir sudah mau selesai, aman nihil benda atau tas yang dilempar ke halaman,\" ujar Kapolres Jakarta Timur Kombes Tony Surya Putra.", "Sebelumnya, sekitar pukul 08.00 WIB, petugas Polsek Duren Sawit mendapat panggilan dari orang yang mengaku dari pihak gereja, bahwa ada sebuah mobil yang pengendaranya melemparkan benda mencurigakan ke rumah ibadah itu.", "Saat mengarah ke lokasi pun petugas Polsek Duren Sawit kembali menerima telepon dari orang yang mengaku polisi dan mengabarkan hal serupa. Namun, setelah dikonfirmasi ke pihak gereja dan pihak kepolisian, tidak ada yang melakukan panggilan tersebut.", "plusIisisII"]}, {"title": "KJI: Terorisme Jangan Dipolitisasi", "url": "https://m.liputan6.com/news/read/3525686/kji-terorisme-jangan-dipolitisasi", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:27", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Kolegium Jurist Institute (KJI) meminta agar serangan teroris di Surabaya tak dipolitisasi, melainkan harus ditangani bersama.", "Menurut Direktur Eksekutif KJI, Ahmad Redi, pemerintah dan seluruh elemen bangsa harus bekerja sama dalam meluruskan pandangan soal jihad yang berkembang di masyarakat.", "\"Teroris yakin terorisme bagian dari jihad. Inilah yang sebetulnya perlu diluruskan. Tidak ada kejahatan (termasuk teroris) yang dibenarkan oleh seluruh agama, termasuk Islam,\" kata Redi dalam siaran persnya, Selasa (15/5/2018).", "Tuhan, kata Redi, selalu mengajarkan merawat nilai kemanusiaan. Bagi dia, terorisme bukanlah bentuk jihad melainkan jahat.", "Menurut Redi, reformasi undang-undang bukan obat mujarab untuk menyembuhkan luka akibat terorisme.", "\"Terorisme tidak mungkin dapat diatasi hanya dengan melakukan perubahan terhadap peraturan perundang-undangan. Fakta dan pengalaman membuktikan undang-undang terorisme tidak mampu memberikan jaminan hilangnya terorisme dari republik ini,\" ujar dia.", "Pemerintah, kata Redi, tidak boleh hanya menggunakan sanksi pidana sebagai langkah penanggulangan terorisme. Kebijakan yang harus diutamakan, kata dia, adalah kebijakan pencegahan.", "\"Upaya pencegahan yang dapat dilakukan pemerintah antara lain mengevaluasi berkelanjutan terhadap program deradikalisasi yang telah dilakukan, sebagai langkah perbaikan program ke depannya,\" ujar dia.", "Misalnya, melaksanakan dan mengevaluasi kebijakan pencegahan pendanaan terorisme, di mana salah satu yang perlu dioptimalkan adalah penggunaaan pendekatan follow the money yang menghendaki kerja sama dengan penyedia jasa keuangan sebagai pihak pelapor, Lembaga Pengawas dan Pengatur, PPATK dan aparat penegak hukum.", "Kemudian, memperkuat sistem pengawasan penggunaan berbagai bahan atau material yang berpotensi digunakan sebagai bahan peledak untuk serangan terorisme. Serta memperketat pengamanan dan mengoptimalkan peran sektor keimigrasian khususnya terkait dengan penerbitan paspor, dan lain sebagainya.", "Sementara, pencegahan yang dapat dilakukan masyarakat meliputi optimalisasi fungsi keluarga. Keluarga berperan untuk menjamin berbagai kebutuhan setiap anggota keluarga, termasuk kebutuhan berupa nilai cinta kasih, agama, dan moral yang menjadi benteng kokoh untuk tidak berbuat kekerasan terhadap sesama umat manusia.", "Kemudian, memasifkan tumbuhnya gerakan atau organisasi pemuda agar terbangun pola pikir pemuda yang tangguh dalam menyikapi, menghadapi dan mengatasi tindakan radikalisme.", "Sementara Perguruan Tinggi membentuk berbagai pusat studi anti terorisme. Pusat studi tersebut nantinya bertugas mencetak berbagai hasil penelitian tentang kebijakan mengatasi terorisme yang dilakukan para peneliti handal, profesional dan multidisipliner. Hasil penelitian ini, kata Redi, nantinya harus diberikan kepada pemerintah sebagai dasar penyusunan kebijakan penanggulangan terorisme."]}, {"title": "Pelaku Bom Bunuh Diri Bawa Istri dan 3 Anaknya Ledakkan Polrestabes Surabaya", "url": "https://m.liputan6.com/news/read/3525183/pelaku-bom-bunuh-diri-bawa-istri-dan-3-anaknya-ledakkan-polrestabes-surabaya", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "18:51", "timezone": "WIB"}, "news_content": ["Empat jenazah merupakan pasangan suami istri dan dua anak mereka yang datang ke Mapolrestabes Surabaya menggunakan dua motor. Seorang bocah lain yang diduga anak pelaku kini dalam perawatan. Selain para pelaku, tiga polisi dan tiga warga sipil mengalami luka-luka."]}, {"title": "Wanita Pelaku Bom Surabaya Dikenal Sosok Baik dan Ramah", "url": "https://m.liputan6.com/news/read/3525610/wanita-pelaku-bom-surabaya-dikenal-sosok-baik-dan-ramah", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:25", "timezone": "WIB"}, "news_content": ["Fokus, Surabaya - Setelah berhasil mengidentifikasi pelaku bom bunuh diri, polisi mendatangi rumah orang tua Ernawati di Jalan Krukah Selatan, Ngagelrejo, Kecamatan Wonokromo, Kota Surbaya, Jawa Timur. Ernawati adalah istri dari Tri Murijono bersama dua anak mereka yang meledakan diri di Mapolrestabes Surabaya.", "Seperti ditayangkan Fokus Indosiar, Selasa (15/5/2018), tidak ada penggeledahan dalam kegiatan ini. Polisi hanya meminta salah seorang kerabat pelaku ikut ke Rumah Sakit Bhayangkara Polda Jatim untuk memastikan jenazah Ernawati dan Tri Marijono serta dua anak mereka.Aksi bunuh diri yang dilakukan pasangan Tri Murijono dan Ernawati mengejutkan warga setempat. Ernawati bahkan sempat mendatangi rumah orangtua mereka bersama salah satu anaknya dengan membawa ransel besar, sebelum meledakan diri di Mapolrestabes Surabaya.", "\"Tadi pagi saya kan nyapu di sini. Saya ngobrol sama Ibunya Erna. Nah itu dateng Bu Erna dengan Dafa. Tumben Bu Erna pakai baju bagus dan bawa tas ransel,\" ujar Erna Listri, salah satu warga.", "Ernawati diketahui warga sebagai sosok yang baik dan ramah. Namun warga tidak banyak yang tahu dimana keluarga pelaku tinggal. Karena selama ini sering berpindah-pindah tempat kontrakan."]}, {"title": "Bamsoet: DPR Siap Ketuk Palu Revisi UU Terorisme pada Mei", "url": "https://m.liputan6.com/news/read/3525680/bamsoet-dpr-siap-ketuk-palu-revisi-uu-terorisme-pada-mei", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:23", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua Dewan Perwakilan Rakyat (DPR) Bambang Soesatyo atau Bamsoet memastikan tidak akan mengulur pembahasan RUU Antiterorisme. Dia menargetkan RUU Antiterorisme akan segera disahkan pada masa sidang Mei ini.", "\"Presiden minta RUU Antiterorisme selesai paling lambat Juni. Kami di DPR menegaskan siap untuk ketuk palu Mei ini. Tinggal pemerintah menyelesaikan masalah di internalnya agar satu suara dalam menyikapi revisi UU antiterorisme ini,\" kata Bambang dalam keterangan tertulis, Jakarta, Selasa (15/5/2018).", "Bamsoet meminta kepolisian tegas tanpa takut melanggar hak asasi manusia (HAM) menuntaskan kasus terorisme. Aparat kepolisian bisa langsung menangkap dan memeriksa jika dirasa ada dugaan kuat dan bukti yang cukup tanpa menunggu teroris melancarkan aksi.", "\"Kepentingan bangsa dan negara harus didahulukan. Kalau ada pilihan antara HAM atau menyelamatkan masyarakat, bangsa dan negara, saya akan memilih menyelamatan masyarakat, bangsa dan negara,\" ucap Bamsoet.", "Bamsoet juga meminta kepolisian mencegah aksi terorisme sejak dini. Misalnya, dengan menutup situs maupun konten yang bermuatan radikal.", "Tak hanya itu, Bamsoet mengajak semua pihak meningkatkan kewaspadaan serta menjaga diri, keluarga, maupun lingkungan sekitar terhadap ideologi radikal dan ekstrem yang dibawa oleh orang-orang tak bermoral.", "\"Para tokoh dan pemuka agama juga harus mencerahkan umatnya agar tak termakan isu yang dapat memecah bangsa maupun mengganggu kedamaian di Indonesia,\" kata dia.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Densus 88 Gerebek Rumah Diduga Tempat Penyimpanan Bom, 2 Pasutri Ditangkap", "url": "https://m.liputan6.com/news/read/3525608/densus-88-gerebek-rumah-diduga-tempat-penyimpanan-bom-2-pasutri-ditangkap", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:21", "timezone": "WIB"}, "news_content": ["Fokus, Sidoarjo - Tim Densus 88 menemukan sebuah rumah di Kelurahan Urang Agung Sidoarjo, yang dijadikan tempat penyimpanan bom oleh Kelompok JAD Jawa Timur. Dalam penggerebekan tersebut, Tim Densus 88 menemukan enam bom pipa dan bom cangkir setengah karung.", "Seperti ditayangkan Fokus Indosiar, Selasa (15/5/2018), dari rumah ini petugas juga mengamankan dua pasangan suami istri. Menurut laporan warga, rumah ini dikontrak oleh seorang wanita. Sehari-hari ia dikenal supel bergaul di lingkungan. Sementara yang laki-laki tidak begitu dikenal warga karena cukup tertutup."]}, {"title": "Aryo Djojohadikusumo: Semua Pihak Harus Bersama Memerangi Terorisme", "url": "https://m.liputan6.com/news/read/3525684/aryo-djojohadikusumo-semua-pihak-harus-bersama-memerangi-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:17", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Wakil Sekretaris Jenderal DPP Gerindra Aryo Djojohadikusumo mengutuk seluruh aksi teror yang terjadi di Surabaya sejak Minggu (14/5) hingga Senin (15/5/2018).", "\"Saya mengecam aksi teroris ini. Ini tragedi kemanusiaan, dan tidak dapat dibenarkan dengan alasan apapun,\" ujar Aryo kepada wartawan.", "Aryo menegaskan, teroris merupakan musuh bersama seluruh rakyat Indonesia. \"Teroris ini musuh semuanya, mau pendukung atau oposisi pemerintah, semuanya harus bersama memerangi ini\" ujarnya.", "Aryo mendukung seluruh langkah yang diambil kepolisian dan TNI serta institusi pemerintah lainnya dalam usaha menangkal aksi terorisme.", "\"Saya dukung penuh langkah kepolisian mengungkap dan menangkap jaringan teroris ini,\" tambahnya.", "Diberitakan sebelumnya, bom meledak di Gereja Katolik Santa Maria Tak Bercela di Jalan Ngagel Minggu (13/5) pukul 06.30 WIB. Tak lama bom kembali meledak di Gereja kristen Indonesia (GKI) Jalan Diponegoro pukul 07.15 WIB dan di Gereja Pantekosta di Jalan Arjuno pada pukul 07.53 WIB.", "14 Orang tewas dan 40 lainnya luka dalam insiden ini. Pelaku satu keluarga, terdiri dari suami, istri dan empat orang anaknya.", "Malam harinya, terjadi ledakan di salah satu ruangan di Rumah Susun Wonocolo Blok B lantai 5. Rusun itu berdekatan dengan perbatasan Kota Surabaya, yaitu sekitar 9-10 kilometer arah barat lokasi ledakan di tiga lokasi gereja di Surabaya pada Minggu (13/5) pagi. Di lokasi ini, tiga orang tewas dan tiga lainnya luka.", "Pagi ini, Pukul 08.50 WIB kembali terjadi ledakan di depan Polrestabes Surabaya. Belum diketahui jumlah korban tewas dan luka dalam aksi ini.", "Sumber: Merdeka.com"]}, {"title": "Tarekat Naqsabandiyah Sumbar Mulai Puasa Ramadan Hari Ini", "url": "https://m.liputan6.com/news/read/3525660/tarekat-naqsabandiyah-sumbar-mulai-puasa-ramadan-hari-ini", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:12", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Meski pemerintah belum menetapkan awal Ramadan 2018, namun jemaah Tarekat Naqsabandiyah di Sumatera Barat sudah mulai melaksanakan puasa Ramadan 1439 Hijriah hari ini, Selasa (15/5/2018). Sebelumnya pada Senin malam, 14 Mei kemarin, mereka sudah melaksanakan salat tarawih.", "Penghitungannya, kata Syafri, saat Rasulullah hijrah pada Rabu petang dan malam Kamis.", "\"Artinya satu hari puasa dihitung berdasarkan malam Nabi hijrah, dan perhitungannya setiap tahun Hijriah puasa digenapkan hingga 30 hari,\" papar Syafri di Padang seperti dilansir Antara.", "Khusus untuk pelaksanaan salat Tarawih, Subuh, dan Salat Ied, akan dipusatkan di Musala Baitul Makmur, Pasar Baru Kecamatan Pauh Padang.", "Dia menegaskan, Tarekat Naqsabandiyah tidak memiliki perbedaan dengan tarekat mana pun, dan semua bebas ikut salat Tarawih atau ubuh berjamaah.", "Sebab, kata dia, secara ajaran tidak ada perbedaan, seperti salat Tarawih dengan 23 rakaat dan 12 kali salam, serta Salat Ied dengan 12 kali takbir.", "Menurutnya, 12 kali takbir itu bagian dari 12 bulan dalam satu tahun Hijriah.", "Terkait kemungkinan adanya perbedaan pelakasanaan puasa dengan pemerintah dan organisasi Islam lainnya, Syafri menghormatinya sebagai kekayaan pemikiran dan tetap mengajak untuk melaksanakan puasa dengan khusyuk dan sungguh-sungguh.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "MK Minta Penggugat UU Pemilu Pertajam Tuntutan", "url": "https://m.liputan6.com/news/read/3525650/mk-minta-penggugat-uu-pemilu-pertajam-tuntutan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:08", "timezone": "WIB"}, "news_content": ["Adapun yang diuji salah satunya mengenai frasa presiden atau wakil presiden, serta frasa selama 2 (dua) kali masa jabatan dalam jabatan yang sama.", "Perkara dengan nomor 36/PUU-XVI/2018, diajukan oleh seorang warga negara bernama Muhammad Hafidz, Perkumpulan Rakyat Proletar untuk Konstitusi (Perak), serta Federasi Serikat Pekerja Singaperbangsa (FSPS), yang mempermasalahkan Pasal 169 huruf n, Pasal 270 dan Pasal 227 huruf i.", "Dalam persidangan, salah satu kuasa hukumnya, Dorel Armil, menyampaikan, pemohon I yakni Muhammad Hafidz, memiliki legal standing, karena berpartisipasi memenangkan Jusuf Kalla atau JK sebagai cawapres periode 2014.", "Sedangkan, pemohon II dan III, merupakan organisasi yang memiliki badan hukum, sehingga juga memiliki legal standing.", "\"Pemohon I juga telah ikut berpartisipasi dalam memenangkan Jusuf Kalla sebagai Wakil Presiden melalui pemilihnya, untuk memilih Jokowi pada Pemilu Presiden dan Wakil Presiden Tahun 2014, sebagai bagian yang tidak terpisahkan dari hak Pemohon I untuk juga dipilih. Dalam hal ini termasuk dipilih secara potensial sebagai Presiden dan Wakil Presiden di masa yang akan datang. Sehingga hak konstitusional tersebut memang diberikan oleh Pasal 28D ayat (3) UUD 1945 dan Pasal 7,\" ucap Dorel di persidangan, Jakarta, Senin.", "Dia menuturkan, pemohon menyadari calon Presiden dan Wakil Presiden diusung oleh partai politik atau gabungan partai politik.", "\"Akan tetapi harapan pemohon untuk dapat kembali mengusung Pasangan Calon Presiden Jokowi dan Wakil Presiden Petahana, Jusuf Kalla, yang memiliki komitmen dan kerja nyata dalam penciptaan lapangan kerja berkelanjutan, dapat terhalangi dengan pembatasan masa jabatan presiden dan wakil presiden, sebagaimana dimaksud dalam norma Pasal 169 huruf n dan Pasal 270, Pasal 227 huruf i Undang-Undang Pemilu,\" jelas Dorel.", "Sementara itu, kuasa hukum pemohon yang lain, Dewi Kemala Mirza Andalus, menyatakan, Frasa presiden atau wakil presiden pada Pasal 169 huruf n dan Pasal 227 huruf i Undang-Undang Pemilu, haruslah dinyatakan konstitusional bersyarat dengan Pasal 7 Undang-Undang Dasar Tahun 1945.", "Menurut dia, alasan mendasar, lantaran kata 'dan' dalam frasa tersebut memberikan makna, jabatan dua kali baik Presiden maupun Wakil Presiden, itu dilakukan dalam periode yang sama. Berbeda, masih kata Dewi, dengan rumusan norma dalam Pasal 169 huruf n dan Pasal 227 huruf i Undang-Undang Pemilu yang menggunakan kata 'atau'.", "\"Dengan demikian, frasa Presiden atau Wakil Presiden pada Pasal pada Pasal 169 huruf n dan pasal 227 huruf i Undang-Undang Pemilu, haruslah dinyatakan bertentangan dengan Pasal 7 Undang-Undang Dasar Tahun 1945. Dan karenanya tidak memiliki kekuatan hukum mengikat sepanjang tidak dimaknai Presiden dan Wakil Presiden,\" jelasnya.", "Dewi juga memandang, keberadaan pasal tersebut, membuat tidak tegasnya aturan. Menurut dia, ini dapat memberikan keragu-raguan, serta mengakibatkan ketidakpastian hukum apabila dipersandingkan dalam Pasal 7 Undang-Undang Dasar Tahun 1945 sepanjang frasa dan sesudahnya dapat dipilih kembali yang bermakna 'berturut-turut'.", "\"Maka guna meniadakan keragu-raguan dan untuk memberikan kepastian hukum atas masa jabatan Presiden dan Wakil Presiden, menjadi relevan apabila pembatasan masa jabatan Presiden dan Wakil Presiden, sebagaimana dimaksud dalam frasa selama dua kali masa jabatan dalam jabatan yang sama, dalam Pasal 169 huruf n dan Pasal 227 huruf i Undang-Undang Pemilu, sepanjang tidak dimaknai 'tidak berturut-turut,' ungkap Dewi.", "Ketua Hakim Panel Wahidin, meminta penjelasan kepada pemohon I, yaitu perseorangan. Dia mempertanyakan, kerugian konstitusional apa yang didapatkan oleh Muhammad Hafidz, dan menanyakan apakah memang JK mau maju kembali.", "\"Ini perlu dipertajam, terkait sebagai penalaran yang wajar kerugian konstitusional dari saudara, ya. Karena apa? Karena Saudara menyebut statusnya sebagai pendukung. Pendukung perorangan ini harus dipertajam betul dalam konteks apa pendukung ini? Saudara sebutkan. Pendukung dari calon wakil presiden yang mungkin akan maju. Nah, ini ya. Coba nanti diuraikan hal seperti itu,\" ungkap Wahidin.", "Selain itu, hakim Panel I Dewa Gede Palguna, meminta para pemohon, menjelaskan maksud dari menjabat berturut-turut. Dia pun memberi contoh, ini bisa saja menimbulkan presiden seumur hidup.", "Senada, Hakim panel Saldi Isra, menjelaskan, jika menggunakan logika Bahasa Indonesia yang sederhana, jabatan kedua itu baru ada setelah masa jabatan pertama.", "\"Itu logika sederhananya. Jadi, jabatan kedua itu baru ada setelah jabatan pertama. Kalau ada orang jadi presiden satu periode kosong, satu periode tiba-tiba jadi presiden atau wakil presiden lagi, lalu kemudian dibenarkan untuk ikut sekali lagi, bagaimana mengatakan bahwa itu satu apa tidak lebih dari dua periode? Nah, tolong itu dicarikan, sehingga, kami Majelis bisa terbantu untuk memahami perkembangan baru dalam melihat ketentuan Pasal 7 Undang-Undang Dasar 1945, kalau nanti dikaitkan dengan Pasal 169 huruf n dan penjelasannya itu,\" jelas Saldi.", "Usai menyampaikan hal tersebut, Ketua Hakim Panel Wahidin Adams, mengingatkan pemohon untuk menyerahkan perbaikan permohonan paling lambat Senin, 28 Mei 2018, pukul 10.00 WIB, yang diserahkan ke Kepaniteraan. Lepas itu, dia pun menutup jalannya persidangan.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Rentetan Teror Bom Surabaya", "url": "https://m.liputan6.com/news/read/3525007/rentetan-teror-bom-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "09:04", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Surabaya, Jawa Timur dilanda teror bom pada 13-14 Mei 2018. Sasaran serangan bom Surabaya itu yakni tiga gereja dan satu kantor polisi.", "Ledakan pertama terjadi di Gereja Santa Maria Tak Bercela, Ngagel Surabaya, Minggu pagi 13 Mei 2018. Selang beberapa menit, bom juga meledak di dua gereja lain, yakni GKI Diponegoro dan Gereja Pentakosta.", "", "", "Pada malam harinya, giliran Rusunawa Wonocolo, Sidoarjo, Jawa Timur yang jadi sasaran. Sebuah bom meledak di lantai 5 rusunawa itu.", "Selengkapnya seputar bom Surabaya dapat dilihat alam Infografis di bawah ini:", "\"Subuh tadi tertangkap lima orang. Satu orang nama Budi Satrio,\" kata Tito dalam jumpa pers di Mapolda Jawa Timur, Surabaya, 14 Mei 2018.", "Tito menjelaskan, Budi Satrio merupakan orang nomor dua terpenting di JAD Surabaya setelah Dita Supriyanto yang menjadi bomber di Gereja Pentakosta di Jalan Arjuno, Surabaya. Dalam penangkapan, dia pun ditembak mati karena melawan petugas.", "Serangkaian ledakan dalam insiden bom Surabaya yang terjadi pada dua hari terakhir, menyita perhatian dunia. Beberapa negara bahkan telah mengeluarkan imbauan perjalanan atau travel advice terhadap para warganya yang akan mengunjungi, atau sedang berada di Indonesia.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Anies Berjanji Akan Review Anggaran untuk YLBHI", "url": "https://m.liputan6.com/news/read/3525632/anies-berjanji-akan-review-anggaran-untuk-ylbhi", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:59", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Gubernur DKI Jakarta Anies Baswedan menemui sejumlah pengurus Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI), Senin 14 Mei kemarin. Dalam pertemuan itu, Anies membahas pelbagai persoalan DKI Jakarta.", "\"Kami berdiskusi masalah yang ada di Jakarta. Mulai persoalan air, penggusuran, kekerasan, perlindungan kepada setiap warga negara. Ada banyak hal yang tadi kita diskusikan. Itu di antaranya,\" kata Anies di lokasi, Senin (14/5/2018).", "Anies mengatakan, diskusi dengan YLBHI kali ini hanya membahas secara garis besar permasalahan yang menerpa DKI Jakarta. Selebihnya, akan dibicarakan pada pertemuan yang akan datang.", "\"Ini pertemuan pembuka, Insyaallah nanti ada pertemuan-pertemuan selanjutnya,\" ujar dia.", "\"Beberapa kegiatan di YLBHI yang memerlukan dukungan dari pemprov yang selama ini dilakukan melalui mekanisme hibah, nanti kita akan review soal anggarannya,\" ucap Anies.", "Menurut Anies, memang sejak dulu YLBHI kerap mengurusi permasalahan yang berhubungan dengan keadilan.", "\"Teman-teman YLBHI hadir sejak era Bang Buyung, selalu melakukan pembelaan pada masalah-masalah keadilan struktural ya istilahnya, hukum struktural,\" terang dia.", "Selain persoalan DKI Jakarta, YLBHI juga menyingung pengelolaan gedung yang diduduki YLBHI.", "\"Fasilitas ini yang ada kaitannya dengan Pemprov DKI Jakarta, karena itu tadi hadir juga bersama saya kepala BPAD pengelolaan aset daerah yang mudah-mudahan nanti akan ada solusi,\" ujar dia.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Jokowi: Teror Bom Tidak Mencerminkan Ajaran Agama Manapun", "url": "https://m.liputan6.com/news/read/3525649/jokowi-teror-bom-tidak-mencerminkan-ajaran-agama-manapun", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:53", "timezone": "WIB"}, "news_content": ["Liputan6SCTV, Jakarta - Presiden Joko Widodo sekali lagi menyebutkan, aksi terorisme yang terjadi di Surabaya, sama sekali tidak merepresentasikan ajaran agama mana pun.", "Seperti ditayangkan Liputan6 SCTV, Selasa (15/5/2018), saat menghadiri Halaqoh Nasional Hubbul Wathon dan Deklarasi Gerakan Nasional Mubaliq Bela Negara di Cipayung, Jakarta Timur, Presiden Joko Widodo mengajak para mubaliq, mensyiarkan agama Islam yang sejuk dan penuh toleransi.", "Sebab, agama Islam memang tidak pernah mengajarkan kekerasan, apalagi aksi teror kepada sesama. Presiden juga meminta para mubaliq mengajarkan sikap rendah hati, sopan santun, dan saling menghormati sesama umat beragama, seperti yang diajarkan Nabi Muhammad.", "\"Aksi terorisme tidak merepresentasikan ajaran agama manapun. Apalagi ajaran Islam, karena tidak sesuai dengan yang dicontohkan Nabi Muhammad,\" ucap Jokowi."]}, {"title": "Kapolri: Pengebom di Surabaya dan Sidoarjo Belajar dari Internet", "url": "https://m.liputan6.com/news/read/3525631/kapolri-pengebom-di-surabaya-dan-sidoarjo-belajar-dari-internet", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:51", "timezone": "WIB"}, "news_content": ["\"Sementara itu yang kami deteksi, bahwa pelaku membuat bom dengan belajar dari online,\" kata Tito, saat ditemui suarasurabaya.net di Polrestabes Surabaya, Senin 14 Mei 2018.", "Pasca ledakan itu, Tito meminta kepada pemerintah untuk memperketat penggunaan internet, khususnya media online yang berkaitan dengan kegiatan terorisme. Apalagi, media online juga kerap dijadikan sarana untuk menyebarkan paham-paham radikalisme.", "\"Ini nantinya yang akan diatur, salah satunya MoU dengan provider. Bahkan kalau perlu dibuatkan aturan khusus untuk online. Karena hampir semua kelompok terorisme, sering menggunakan media online, website, dan lain-lain, untuk mempelajari pembuatan bom dan menyebarkan paham-paham untuk merubah pemikiran mereka,\" jelasnya.", "Selain kepolisian yang terus penindakan dan menangkap terduga terorisme, Tito berharap pemerintah maupun DPR juga segera merancang aturan penggunaan internet, untuk mencegah penyebaran benih-benih terorisme.", "Saksikan video pilihan di bawah ini:", "Sampai saat ini, Tito mengaku masih belum bisa mengungkap siapa sosok yang paling ahli dalam pembuatan bom. Polisi akan terus menyelidikinya.", "\"Mengenai teknis siapa pembuatnya dan lain-lain, nanti setelah pemeriksaan tuntas akan kami sampaikan,\" ujarnya.", "Yang jelas, kata Tito, saat ini kepolisian masih terus investigasi. Perkembangan sementara, pihak kepolisian sudah berhasil mendeteksi kelompok-kelompok yang melakukan serangan teror di Surabaya dan Sidoarjo.", "Mereka yang beraksi di tiga gereja Surabaya, rusunawa Sidoarjo dan Polrestabes Surabaya, merupakan jaringan Jamaah Ansharut Daulah (JAD) Surabaya. Semuanya, dilakukan oleh satu keluarga.", "Saksikan sejumlah berita suara sarabaya di sini:"]}, {"title": "Usai Teror Bom di Surabaya, Istana Dijaga Ketat", "url": "https://m.liputan6.com/news/read/3525665/usai-teror-bom-di-surabaya-istana-dijaga-ketat", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:51", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Usai rangkaian teror yang terjadi di Surabaya, penjagaan di Kompleks Istana Kepresidenan, Jakarta ditingkatkan. Setiap kendaraan yang masuk diperiksa ketat.", "Pantauan merdeka.com, Selasa (15/5) sekitar pukul 07.16 WIB, dua anggota Pasukan Pengamanan Presiden (Paspampres) dan satu anggota Polri siaga di pintu utama Sekretariat Kabinet yang terletak di Jalan Veteran No 18. Penjagaan ini tak seperti biasanya.", "Sementara di tempat pemeriksaan tamu, ada sedikitnya enam orang Paspampres yang berjaga. Setiap mobil yang masuk diperiksa menggunakan anjing pelacak. Pengguna kendaraan roda dua dipersilakan memasukkan tas ke metal detector.", "Salah satu Paspampres yang bertugas di Istana pagi ini mengatakan, penjagaan di Istana Negara mulai ditingkatkan sejak Senin 14 Mei 2018 kemarin. Penjagaan ketat ini dilakukan guna menghindari adanya tamu yang membawa barang berbahaya ke Istana Negara.", "\"Sejak kemarin mulai dijaga ketat,\" ucapnya.", "Aksi bom bunuh diri beruntun terjadi selama dua hari di Surabaya. Ledakan pertama terjadi di Gereja Katolik Santa Maria Tak Bercela Surabaya pada Minggu (13/5) pukul 07.30 WIB. Ledakan kedua, terjadi di GKI Wonokromo yang terletak di Jalan Diponegoro, Surabaya pada pukul 08.00 WIB.", "Ledakan ketiga terjadi Gereja Pantekosta Pusat, yang berada di Jalan Arjuno, Surabaya, beberapa menit setelah bom kedua meledak.", "Pada Minggu malam, bom bunuh diri juga terjadi di Rumah Susun (Rusun) belakang Polsek Taman Sepanjang, Sidoarjo. Keesokan harinya Senin 14 mei 2018 pagi, aksi bom bunuh diri terjadi lagi di Markas Polrestabes Surabaya.", "Sumber: Merdeka.com"]}, {"title": "AS Resmikan Kedubes di Yerusalem, Begini Nasib Warga Palestina", "url": "https://m.liputan6.com/news/read/3525642/as-resmikan-kedubes-di-yerusalem-begini-nasib-warga-palestina", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:49", "timezone": "WIB"}, "news_content": ["Liputan6SCTV, Yerusalem - Kedutaan Besar Amerika Serikat (AS) resmi dibuka di Yerusalem, Senin, 14 Mei 2018. Hadir di antaranya Perdana Menteri Israel Benjamin Netanyahu, putri Presiden AS Ivanka Trump beserta suaminya Jared Kushner, Menteri Keuangan AS Steven Mnuchin, Senator AS Ted Cruz dan Mantan Senator AS Joseph Lieberman. Berita ini mengawali Jendela Dunia dalam Liputan6 SCTV, Selasa (15/5/2018).", "Peresmian ini memicu unjuk rasa warga Palestina yang menentang pembukaan Kedutaan AS di Yerusalem. Tentara Israel menjawabnya dengan menembakkan peluru tajam, hingga menewaskan sedikitnya 37 orang warga Palestina, sementara ratusan lainnya luka-luka.", "Sementara itu, ribuan warga Palestina lainnya, Adi Ramallah, berdemo dengan berjalan kaki. Pemilihan 14 Mei sebagai hari pembukaan Kedutaan AS di Yerusalem, bermakna simbolik bagi Israel dan Palestina. AS memilih tanggal 14 Mei bertepatan dengan 70 tahun berdirinya Israel. Bagi Palestina, tanggal ini disebut Nakba atau bencana, karena terusirnya ratusan ribu warga Palestina saat Israel terbentuk di tahun 1948.", "Beralih ke India, hujan deras dan angin kencang menyapu wilayah India Utara. Peristiwa tersebut menyebabkan kecelakaan lalu lintas, menumbangkan pepohonan, dan menewaskan sedikitnya 40 orang. Kebanyakan korban tewas akibat tertimpa pohon tumbang atau bangunan ambruk, termasuk tertimpa kubah masjid. Layanan kereta juga dihentikan sementara, sedangkan belasan penerbangan dialihkan."]}, {"title": "Mantan Kepala BNPT: TNI-Polri Tak Usah Pusing dengan UU Terorisme", "url": "https://m.liputan6.com/news/read/3525619/mantan-kepala-bnpt-tni-polri-tak-usah-pusing-dengan-uu-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:48", "timezone": "WIB"}, "news_content": ["Menurutnya, kerja sama TNI Polri di lapangan telah dipraktikkan dalam operasi Tinombala Poso untuk menumpas kelompok Santoso yang berafiliasi dengan ISIS.", "\"Ayo ketemu ini bagaimana enaknya, itu sudah dipraktikkan di latihan, sudah dipraktikkan dalam lapangan yang sebenarnya di Poso tanpa UU jalan kan itu dan diterima dan berhasil, kenapa mesti ribut sama UU Terorisme,\" tambahnya.", "DPR sendiri lewat Pansus masih menggodok Revisi Undang-Undang (RUU) Terorisme dan ditargetkan rampung akhir Mei. Ansyaad menyebut baiknya revisi UU Terorisme jangan dipusingkan kepada politisi yang tak paham.", "\"Saya dari dulu mengatakan jangan diserahkan kepada politisi yang gak ngerti. Digoreng itu gak jelas arahnya. Undang-undang kepolisian sudah jelas, TNI sudah jelas tinggal harus d ibawah keputusan politik. Jadi itu dan sudah berlangsung lama,\" tegasnya.", "Reporter: Muhammad Genantan Saputra", "Sumber: Merdeka.com", "Saksikan video pilihan di bawah ini:"]}, {"title": "Lima Jenazah Korban Bom Surabaya Diserahkan ke Keluarga", "url": "https://m.liputan6.com/news/read/3525645/lima-jenazah-korban-bom-surabaya-diserahkan-ke-keluarga", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:37", "timezone": "WIB"}, "news_content": ["Tidak semua korban adalah jemaat gereja.", "Seperti ditayangkan Liputan6 SCTV, Selasa (15/5/2018), Warsiman adalah juru parkir di Gereja Pantekosta Pusat Surabaya yang terletak di Jalan Arjuno, Surabaya. Sementara Nukhin adalah pengguna jalan yang kebetulan melintas di Jalan Arjuno saat bom meledak.", "Dengan pengawalan ketat, satu demi satu peti jenazah dimasukkan ke dalam ambulan untuk kemudian dibawa ke kediaman korban. Selain melakukan identifikasi terhadap para korban, polisi juga masih terus memburu orang-orang yang diduga terlibat dengan jaringan JAD di Jawa Timur."]}, {"title": "Intip Persiapan Atlet Karateka Hadapi Asian Games 2018", "url": "https://m.liputan6.com/news/read/3525640/intip-persiapan-atlet-karateka-hadapi-asian-games-2018", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:34", "timezone": "WIB"}, "news_content": ["Fokus, Cianjur - Keindahan gerak dan jurus terus diasah karateka asal Sulawesi Selatan ini di Pusat Pelatihan Nasional (Pelatnas) Ciloto, Cianjur, Jawa Barat. Dalam sehari karateka yang akan menghadapi Asian Games 2018 seperti Andi Dasril harus menjalani dua sesi latihan pagi dan sore hari.", "Seperti ditayangkan Fokus Indosiar, Selasa (15/4/2018), lelah, karena fisik terus dilatih dan teknik gerakan terus diasah tak lagi dipikirkan para karateka. Tekad mereka hanya satu yakni mengharumkan bangsa dengan meraih medali emas dalam Asian Games. Andi Dasril yang akan berlaga dalam keindahan gerak kata yakin akan menorehkan prestasi terbaik.", "\"Kalau dari dalam diri maksimal sih. Tinggal diatas saja. Karena kita sudah bekerja keras,\" ujar Andi Dasril, salah satu atlet Pelatnas Karate.", "Namun untuk meraih medali emas Andi harus berjuang keras terutama dalam menghadapi negara asal karate Jepang. Karateka Indonesia berharap masyarakat terus mendukung perjuangan atlet meraih prestasi."]}, {"title": "Dilaporkan Hilang, Pria Ini Ternyata Jadi Korban Bom Gereja Surabaya", "url": "https://m.liputan6.com/news/read/3525612/dilaporkan-hilang-pria-ini-ternyata-jadi-korban-bom-gereja-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:25", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Nuchin, warga Tropodo yang dilaporkan hilang oleh keluarga, ternyata menjadi salah satu korban meninggal ledakan bom di Gereja Pantekosta Pusat Surabaya (GPPS).", "Retno, adik ipar Nuchin mengatakan, saat mendengar kabar pengeboman di tiga gereja, Minggu 13 Mei 2018, dirinya dan salah satu anak Nuchin berinisiatif mendatangi RS Bhayangkara Polda Jatim pada Minggu petang.", "\"Kami ke RS Bhayangkara untuk menanyakan keberadaan kakak ipar saya. Saya dan keponakan diarahkan untuk tes DNA,\" kata Retno.", "Sampai Senin, 14 Mei 2018 pagi, keluarga masih menunggu kabar tentang keberadaan Nuchin sekaligus kepastian hasil tes DNA.", "\"Ternyata sekitar jam dua siang tadi, kami menerima kabar bahwa kakak ipar saya adalah salah satu korban meninggal akibat ledakan bom di GPPS Jalan Arjuno,\" ujarnya.", "Kata Retno, Nuchin diduga terkena ledakan saat melintas di lokasi.", "Jenazah Nuchin sudah dimakamkan pada Senin, 14 Mei 2018 pukul 20.00 WIB", "Sebelumnya, laki-laki berusia 56 tahun yang merupakan karyawan perusahaan roti ini dilaporkan hilang.", "Seperti dilansir Suara Surabaya.net, terakhir kali, dia mengenakan baju biru dongker, jaket cokelat, celana panjang berwarna hijau, dan helm kuning.", "\"Sekitar pukul 08.00 WIB, Nuchin berangkat dari rumahnya di Jalan Tropodo, Waru, Sidoarjo, mengendarai sepeda motor Honda Astrea Grand W 3564 SJ, mau ke Pasar Loak Surabaya. Sampai pukul 22.20 WIB belum pulang,\" tulis Noorhadi Achmad, rekan kerjanya di e100.", "Pada Senin, 14 Mei 2018, sekitar pukul 07.00 WIB, Polda Jatim merilis nama-nama korban ledakan bom tiga gereja di Surabaya. Tertulis, ada seorang Mr X yang turut menjadi korban ledakan bom di gereja Jalan Arjuno Surabaya. Belakangan baru diketahui ternyata jenazah tersebut adalah Nuchin."]}, {"title": "Jadi Ketua Umum, Diaz Hendropriyono Bawa Angin Segar Bagi PKPI", "url": "https://m.liputan6.com/news/read/3525629/jadi-ketua-umum-diaz-hendropriyono-bawa-angin-segar-bagi-pkpi", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:18", "timezone": "WIB"}, "news_content": ["Fokus, Jakarta - Kongres Luar Biasa Partai Keadilan dan Persatuan Indonesia (PKPI) resmi ditutup Senin siang di Cipayung, Jakarta Timur. Melalui kongres luar biasa ini, Diaz Hendropriyono terpilih secara aklamasi sebagai Ketua Umum Partai Keadilan dan Persatuan Indonesia (PKPI).", "Mantan Ketua Umum PKPI AM Hendropriyono berharap, terpilihnya Diaz akan memberi suasana segar bagi PKPI. Ia juga menginginkan agar Diaz dapat membawa PKPI dikenal sebagai partai yang bersih.", "\"Pertama kali adalah memperkenalkan dan meyakinkan kepada khalayak umum bahwa partai ini adalah partai bersih. Kita enggak mau sogok , main duit,\" ujar Hendropriyono.", "Sebagai ketua umum, Diaz segera berkonsolidasi dengan partainya untuk membentuk pengurus pusat selama sepekan. Serta mempersiapkan sejumlah langkah menghadapi pemilu.", "\"Sekarang ini saya diberi waktu satu minggu untuk membentuk pengurusan tingkat pusat,\" ujar Ketua Umum PKPI Diaz Hendropriyono.", "Diaz mengharapkan PKPI akan menjadi partai yang berjiwa muda dan mampu menjawab perubahan zaman serta teknologi yang serba cepat."]}, {"title": "Menko Puan Ajak TNI hingga BIN Amankan Asian Games 2018", "url": "https://m.liputan6.com/news/read/3525596/menko-puan-ajak-tni-hingga-bin-amankan-asian-games-2018", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:17", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayan (Menko PMK) Puan Maharani menyatakan, akan berkoordinasi dengan TNI, Polri, dan BIN untuk mengamankan pelaksanaan Asian Games Agustus 2018.", "\"Terkait antisipasi pelaksanaan Asian Games, tentu saja kami akan berkoordinasi dengan TNI, Polri, dan juga BIN,\" ujar Puan, di kompleks Jakabaring Sport Center, Palembang, Sumatera Selatan, Senin 14 Mei 2018.", "\"Mari kita tetap sukseskan pelaksanaan Asian Games 2018,\" ucapnya.", "Saksikan video pilihan di bawah ini:", "\"Jadi seluruh rakyata Indonesia harus bersatu padu melawan apa yang terjadi di muka bumi Indonesia ini. Saya yakin insyaallah kita semua bisa bersama-sama kemudian melawan yang ada di Indonesia,\" kata dia.", "Bukan amankan Asian Games saja, tapi amankan Indonesia lebih penting"]}, {"title": "Jokowi Desak DPR Segera Sahkan Revisi UU Terorisme", "url": "https://m.liputan6.com/news/read/3525625/jokowi-desak-dpr-segera-sahkan-revisi-uu-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:05", "timezone": "WIB"}, "news_content": ["Fokus, Jakarta - Presiden Joko Widodo atau Jokowi mengutuk aksi teror yang kembali terjadi di Surabaya. Jokowi menegaskan, tidak ada kompromi dalam melawan dan membasmi terorisme hingga ke akar-akarnya. Jokowi juga mendesak DPR dan kementerian terkait untuk segera mengesahkan revisi Undang-Undang Terorisme.", "\"Kepada DPR dan kementerian yang terkait, yang berhubungan dengan revisi UU Terorisme yang sudah kita ajukan pada Februari 2016 lalu, artinya sudah dua tahun untuk segera dselesaikan pada sidang 18 Mei yang akan datang,\" ujar Presiden Jokowi Seperti ditayangkan Fokus Indosiar, Selasa (15/4/2018)", "Presiden Jokowi menuturkan, UU terorisme ini merupakan payung hukum yang penting bagi aparat kepolisian untuk menindak tegas dan mencegah aksi terorisme."]}, {"title": "PBNU Desak DPR Segera Selesaikan Revisi UU Terorisme", "url": "https://m.liputan6.com/news/read/3525594/pbnu-desak-dpr-segera-selesaikan-revisi-uu-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "08:03", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua Lembaga Kajian dan Pengembangan Sumber Daya Manusia (Lakpesdam) PBNU Rumadi Ahmad mendesak DPR segera menyelesaikan revisi UU Terorisme. Sebab, ancaman terorisme di Indonesia semakin nyata.", "Apalagi terduga pelaku bom di tiga gereja di Surabaya disinyalir pernah bergabung bersama kelompok radikal di Suriah. Orang-orang yang pernah bergabung ISIS di Suriah dan kini pulang ke Tanah Air dinilai menjadi ancaman serius.", "\"Keberadaan mereka--cepat atau lambat--akan menjadi duri dan terus menjadi persoalan bagi bangsa Indonesia. Sementara itu, negara tidak bisa melakukan tindakan apa pun karena tidak ada payung hukum yang efektif bisa menjerat mereka,\" ujar Rumadi melalui keterangan tertulisnya, Jakarta, Senin (14/5/2018).", "Karena itu, Rumadi melanjutkan, pengesahan revisi UU Terorisme yang memberi kewenangan Polri mengambil tindakan terhadap orang-orang yang nyata bergabung dengan kelompok terorisme menjadi sangat penting.", "\"Para politikus di DPR yang membahas revisi UU Terorisme harus lebih serius untuk menutup semua celah tumbuhnya terorisme, termasuk ujaran kebencian di ruang publik yang bisa menjadi benih radikalisme dan terorisme,\" tuturnya.", "Dia juga meminta agar politikus di DPR tidak menjadikan isu terorisme sebagai dagangan politik elektoral, apalagi dikaitkan dengan perebutan kekuasaan pada 2019 nanti.", "\"Mestinya semua elemen bangsa bersatu pada saat-saat seperti ini, bahu-membahu untuk melawan terorisme. DPR harus lebih serius menyelesaikan revisi UU Terorisme,\" ucap Rumadi.", "Jika revisi UU Terorisme tidak dapat diselesaikan dalam waktu dekat karena berbagai kepentingan di DPR, Rumadi mendorong Presiden Joko Widodo mengeluarkan Perppu Antiterorisme.", "\"Agar persoalan-persoalan yang sangat mendesak dalam penanggulangan terorisme ada payung hukum. Perppu menjadi jalan terakhir jika memang DPR tidak bisa diharapkan kinerja cepatnya dalam menyelesaikan revisi UU Terorisme,\" katanya.", "Terakhir, Rumadi mengajak kepada seluruh masyarakat untuk menunjukkan kepada dunia Internasional bahwa bangsa Indonesia kuat dan beradab.", "\"Kita tidak akan pernah tunduk pada kekuatan jahat terorisme. Islam adalah agama rahmatan lil alamin, bukan penebar teror dan kebencian,\" dia menandaskan.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Menko Polhukam Wiranto Minta Revisi UU Terorisme Segera Disahkan", "url": "https://m.liputan6.com/news/read/3525616/menko-polhukam-wiranto-minta-revisi-uu-terorisme-segera-disahkan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:59", "timezone": "WIB"}, "news_content": ["Fokus, Jakarta - Sejumlah ledakan bom di Kota Surabaya dan sekitarnya secara berurutan dan sporadis dalam dua hari terakhir telah menelan korban jiwa lebih dari 20 orang dan puluhan lainnya luka-luka.", "Seperti ditayangkan Fokus Indosiar, Selasa (15/5/2018), serangan bom bunuh diri terjadi menyusul kericuhan napi teroris di Rutan Mako Brimob Kelapa Dua Depok, yang diduga telah direncanakan kelompok radikal ini. Pasalnya, sejumlah kalangan sebelumnya telah memberikan sinyal agar pemerintah sigap dalam menangani terorisme karena sudah darurat.", "Bahkan disebut-sebut kelompok radikal Jamaah Ansarud Daulah (JAD) yang berafiliasi dengan ISIS, akan membuat teror berdarah jelang Ramadan dan Idul Fitri. Revisi Undang-Undang Terorisme yang dituding jadi biang kerok terorisme merajalela harus segera disahkan.", "Revisi UU Terorisme kini tengah menjadi polemik DPR dan pemerintah. Ada tujuh pasal yang menjadikan revis UU tersebut terlunta-lunta disahkan. Mulai dari pasal definisi terorisme hingga pelibatan TNI dan penyadapan dalam menangkal terorisme. Menko Polhukam Wiranto dan sejumlah pimpinan parpol sepakat revis UU Terorisme segera disahkan.", "\"Pertama, definisi sudah kita anggap selesai. Kedua, pelibatan TNI juga sudah selesai, maka tidak ada lagi yang kita debatkan,\" ujar Wirantio.", "Menteri Pertahanan RI Ryamizard Ryacudu mengatakan, apapun yang tujuannya melindungi rakyat dan mengamankan negara dari ancaman, harus didukung. Diharapkan dengan rampungnya revisi UU Terorisme, selain keutuhan bangsa dan negara tetap terjaga, ideologi radikal atas nama agama tidak berkembang. Serta pemerintah dan masyarakat bisa melakukan pencegahan terhadap setiap aksi berbau terorisme."]}, {"title": "Ketua DPR Kutuk Aksi Teror Bom Surabaya yang Libatkan Anak-Anak", "url": "https://m.liputan6.com/news/read/3525589/ketua-dpr-kutuk-aksi-teror-bom-surabaya-yang-libatkan-anak-anak", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:57", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua DPR Bambang Soesatyo mengutuk keras serangan teror bom di Surabaya yang melibatkan anak-anak. Dalam teror bom di tiga gereja Surabaya, pelaku merupakan orangtua yang melibatkan empat anaknya.", "Seorang bocah bahkan berhasil selamat dalam upaya serangan bom di Polrestabes Surabaya, yang diduga dilakukan orangtuanya. Bocah 8 tahun itu berinisial AIS dan saat ini tengah dirawat di RS Bhayangkara Surabaya.", "\"Kami mengutuk keras tindakan perbuatan yang mengorbankan anaknya sendiri,\" ucap Bambang Soesatyo yang akrab disapa Bamsoet di RS Bhayangkara, Surabaya, Jawa Timur, Senin (14/5/2018).", "Bamsoet berkunjung ke RS Bhayangkara bersama Ketua DPD Oesman Sapta Odang, Wakil Ketua Komisi III Desmond J Mahesa, dan anggota DPR dari Komisi III seperti Arteria Dahlan, Masinton Pasaribu, dan Herman Hery. Rombongan membesuk anak terduga teroris yang menjadi korban, juga melihat jenazah korban serangan bom.", "Saksikan Video Pilihan di Bawah Ini:", "Dia melanjutkan, \"tadi saya melihat satu anak kecil yang selama dibawa orangtuanya bawa bom bunuh diri, dia terlempar, mungkin umurnya baru 5 sampai 8 tahun, mungkin baru SD kelas satu.\"", "Diketahui, dalam serangan bom di GKI Diponegoro, Minggu 13 Mei, pelaku bom bunuh diri, Puji Kuswati, membawa dua anak perempuannya. Sedangkan, dalam serangan di Gereja Santa Maria, dua anak lelakinya membawa bom dengan sepeda motor.", "Malam harinya, sekitar pukul 21.20 WIB, bom lain meledak di rusunawa kawasan Wonocolo, Sidoarjo. Tiga orang yang diduga pelaku tewas yaitu Anton (47) beserta istrinya, Puspita Sari (47), dan anak pertamanya, LAR (17).", "Senin pagi, 14 Mei sekitar pukul 08.50 WIB, Surabaya kembali diguncang bom, tepatnya di depan Polrestabes Surabaya. Polisi menyebut aksi ini dilakukan empat orang, di mana satu anak selamat setelah terlempar sejauh 3 meter sesaat sebelumn bom meledak.", "Sumber: Merdeka.com"]}, {"title": "Moeldoko: DPR dan Pemerintah Masih Diskusi soal Definisi Terorisme", "url": "https://m.liputan6.com/news/read/3525592/moeldoko-dpr-dan-pemerintah-masih-diskusi-soal-definisi-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:51", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Revisi Undang-Undang (RUU) Nomor 5 Tahun 2003 tentang Pemberantasan Tindak Pidana Terorisme hingga kini belum rampung dibahas Panitia Kerja (Panja) Dewan Perwakilan Rakyat (DPR).", "Kepala Staf Kepresidenan Jenderal TNI (purn) Moeldoko mengatakan, tahapan pembahasan revisi tersebut masih mendiskusikan masalah definisi dari terorisme.", "\"Ada satu hal yang masih dalam diskusi antara DPR dan pemerintah adalah tentang definisi. Kalau definisi sudah disetujui menurut ketua DPR maka segera disahkan,\" kata Moeldoko di Menara 165, Jalan TB Simatupang, Jakarta Selatan, Senin 14 Mei 2018.", "Dalam rapat panja sebenarnya sudah ada ke sepakatan selain Polri, akan ada pelibatan TNI dalam pemberantasan terorisme. Menurut Moeldoko dengan kolaborasi antara Polri dan TNI dapat membantu pencegahan terorisme secara masif.", "\"Kepolisian dengan TNI adalah TNI memperkuat langkah-langkah represif yang akan dijalankan oleh kepolisian itu poinnya. Kepada mereka-mereka yang saat ini telah dalam menyusun dalam bentuk sel-sel itu telah diketahui sepenuhnya oleh Kepolisian,\" ungkapnya.", "Moeldoko menjelaskan, Polri dan TNI akan memikirkan cara pencegahan terbaik untuk mencegah jaringan teroris meledakan bom diberbagai tempat. Pemberlakukan RUU ini, tambah dia, bisa menangkap para oknum terindikasi tindak pidana terorisme.", "Saksikan video pilihan di bawah ini:", "Presiden Joko Widodo (Jokowi) mendesak DPR untuk segera merampungkan revisi UU nomor 5 Tahun 2003 tentang pemberantasan tindak pidana terorisme. Hal ini menyusul rangkaian teror bom di tiga gereja di Surabaya dan Sidoarjo pada Minggu (13/5) kemarin. Bom bunuh diri kembali terjadi di Mapolrestabes Surabaya, Senin (14/5) pagi.", "Jokowi mengatakan apabila DPR dan kementerian terkait tak dapat menyelesaikan RUU antiterorisme pada masa sidang yang dimulai 18 Mei. Maka, dirinya akan menerbitkan Peraturan Pemerintah Pengganti Undang-Undang (Perppu) terorisme pada bulan Juni.", "\"Kalau nantinya Juni di akhir masa sidang ini belum segera diselesaikan saya akan keluarkan Perppu,\" kata Jokowi.", "Sumber: Merdeka.com"]}, {"title": "Doa Warga Banten untuk Korban Bom Surabaya", "url": "https://m.liputan6.com/news/read/3525588/doa-warga-banten-untuk-korban-bom-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:41", "timezone": "WIB"}, "news_content": ["Liputan6.com, Serang - Ratusan masyarakat di Kota Serang membubuhkan tanda tangan di spanduk berukuran 10x2 meter yang dibentangkan di tugu pahlawan Kota Serang Banten. Mereka memberikan dukungan kepada Polri dan TNI untuk menindak tegas pelaku teror bom Surabaya.", "\"Kita mengajak semua masyarakat di alun-alun ini untuk bersama-sama memberantas aksi terorisme,\" kata AKP Ali Rahman, Kasatlantas Polres Serang Kota, Senin (14/05/2018).", "Aksi penggalanan dukungan melawan terorisme diikuti sejumlah tokoh lintas agama. Mereka juga mendesak agar pemerintah bersama DPR segera mengesahkan RUU Terorisme.", "\"Kami meyakini tidak ada ajaran (agama) mana pun yang membenarkan dan mendoktrinasi aksi bom bunuh diri di tempat ibadah untuk kepentingan apapun,\" kata Amas Tajudin, Sekertaris Forum Kerukunan Umat Beragama (FKUB) Kota Serang, Banten, Senin 14 Mei 2018.", "Terpisah, ratusan santri dan ulama menggelar istighosah dan dzikir bersama untuk mendoakan para korban teror bom di Surabaya dan di Mako Brimob, Depok."]}, {"title": "Jokowi Sebut Teror Bom Tindakan Pengecut dan Biadab", "url": "https://m.liputan6.com/news/read/3525599/jokowi-sebut-teror-bom-tindakan-pengecut-dan-biadab", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:31", "timezone": "WIB"}, "news_content": ["Fokus, Surabaya - Tim Labfor Mabes Polri dan Inafis Polrestabes Surabaya Senin siang menggelar olah tempat kejadian perkara di depan pintu masuk Mapolrestabes. Petugas memeriksa satu persatu serpihan ledakan bom yang menewaskan empat orang itu. Sementara itu Jalan Veteran yang menuju Jalan Pahlawan Surabaya ditutup total untuk proses sterilisasi.", "Seperti ditayangkan Fokus Indosiar, Selasa (15/5/2018), Kapolri Jenderal Polisi Tito Karnavian mengungkapkan, aksi serangan bom di Mapolrestabes Surabaya diduga dilakukan oleh satu keluarga yakni sepasang suami istri yang membawa tiga orang anaknya. Ini sama halnya dengan serangan yang terjadi pada tiga gereja sehari sebelumnya.", "Presiden Joko Widodo atau Jokowi mengutuk aksi teror yang kembali terjadi. Jokowi menyebut ledakan ini sebagai tindakan pengecut dan biadab. Keempat jenazah terduga pelaku, Senin sore dibawa ke Instalasi Forensik Rumah Sakit Bhayangkara untuk diautopsi.", "Empat jenazah ini adalah pasangan suami istri dan dua anak mereka yang datang ke Mapolrestabes Surabaya menggunakan dua motor. Seorang bocah lain yang diduga anak pelaku bom dalam perawatan. Selain para pelaku, tiga polisi dan tiga warga sipil mengalami luka-luka."]}, {"title": "Wali Kota Risma Santuni Keluarga Korban Bom Gereja Surabaya", "url": "https://m.liputan6.com/news/read/3525575/wali-kota-risma-santuni-keluarga-korban-bom-gereja-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:25", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Serangan bom bunuh diri yang menimpa tiga gereja di Surabaya, Jawa Timur, membuat luka mendalam bagi seluruh masyarakat Indonesia, tidak terkecuali Wali Kota Surabaya Tri Rismaharini atau Risma, yang sangat prihatin atas musibah yang menimpa warganya.", "Disela-sela kesibukannya, Risma bersama jajarannya mengunjungi rumah duka almarhum Aloysius Bayu Rendra Wardhana di Jalan Gubeng Kertajaya I Raya Nomor 15A Surabaya.", "Bayu merupakan salah satu korban ledakan bom bunuh diri di Gereja Katolik Santa Maria Tak Bercela, Ngagel. Secara langsung, Risma menyampaikan ucapan belasungkawa kepada istri korban dan memberikan santunan kepada keluarga yang ditinggalkan.", "\"Mohon maaf kalau saya baru bisa datang ke sini, karena dari kemarin masih ada pekerjaan yang belum bisa ditinggalkan,\" kata Risma kepada istri korban, Senin (14/05/2018).", "Terlihat Risma sedih dan tak tega melihat anak yang ditinggalkan korban, yang masih berusia balita. Ia lantas menyemangati istri korban agar tabah dan sabar.", "\"Menurut saya Bayu itu seorang pahlawan, kalau saja ia tak menghalau laju motor pelaku, mungkin saja korban (ledakan bom) lebih banyak,\" ujar Risma kepada istri korban.", "Saksikan Video Pilihan di Bawah Ini:", "Tak hanya rumah Bayu, Risma juga mendatangi rumah duka Adi Jasa di Jalan Demak No.90-92 Surabaya. Sebanyak enam orang yang menjadi korban ledakan bom bunuh diri disemayamkan secara bersamaan di rumah duka Adi Jasa.", "Mereka adalah Martha Djumani (54), kakak beradik Evan (11) dan Nathan (8), Sri Puji Astutik (60), Go Derbin Ariesta (66), dan Tee Suk Tjien (64).", "Usai menyampaikan belasungkawa, Risma kemudian secara simbolis memberikan santuan kepada masing-masing keluarga yang ditinggalkan.", "Bom bunuh diri mengguncang Surabaya pada Minggu, 13 Mei 2018. Risma mengecam keras aksi terorisme tersebut.", "Dia mengimbau seluruh warga Surabaya agar aktif melaporkan setiap kejadian yang ada di sekitar, guna mengantisipasi hal-hal negatif yang tidak diinginkan."]}, {"title": "4 Penyebab Harga Komoditas Naik Jelang Ramadan Menurut Sandiaga", "url": "https://m.liputan6.com/news/read/3525573/4-penyebab-harga-komoditas-naik-jelang-ramadan-menurut-sandiaga", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:14", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Wakil Gubernur DKI Jakarta Sandiaga Uno membeberkan penyebab kenaikan harga komoditas pangan yang kerap terjadi menjelang Ramadan.", "Sandiaga menyebut setidaknya ada empat faktor yang memengaruhi. Pertama, distribusi terganggu. Kedua, dolar dan rupiahnya bergejolak. Ketiga, masih merebaknya spekulasi.", "\"Tapi spekulasi ini sudah semakin tereliminasi karena ada Satgas,\" ujar dia Senin (14/5/2018).", "Sandi mengatakan, Pemrov memfokuskan pemantauan terhadap beberapa komoditas pangan yang rentan mengalami lonjakan harga pada Ramadan nanti.", "\"Kita memantau karena ada gejolak rupiah dan dolar jadi yang akan berdampak adalah telur ayam, daging ayam, dan kemungkinan kedelai. Keledai itu nanti kita lihat produk turunannya, yaitu tempe dan tahu,\" ujar Sandiaga.", "\"Jadi itu yang menjadi fokus kita termasuk bawang putih Karena bawang putih ada yang impor,\" dia menambahkan.", "Terkait hal itu, Pemprov DKI sudah berkoordinasi serta menginstruksikan pemangku kepentingan mengamankan pasokan dan memastikan jalur distribusi.", "\"Jakarta ini boleh dibilang prestasinya untuk menjaga inflasi terbaik di Indonesia dan berhasil membantu pemerintah Indonesia untuk mengurangi gejolak harga,\" dia menandaskan.", "Saksikan video pilihan di bawah ini:"]}, {"title": "Lalu Lintas Jakarta Terpantau Padat Pagi Ini", "url": "https://m.liputan6.com/news/read/3525591/lalu-lintas-jakarta-terpantau-padat-pagi-ini", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:11", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta Situasi lalu lintas Jakarta dan sekitarnya Selasa (15/5/2018) pagi ini terpantau padat. Kepadatan mulai terjadi di Tol Bekasi Barat arah Cikarang, GT Kalimalang 2 arah JORR Pondok Indah, dan ruas jalan Pasar Gembrong menuju arah Tebet.", "Sementara itu bagi Anda yang ingin melewati ruas jalan Bekasi KM 18 arah Jalan Pemuda, arus lalu lintas di ruas ini tersendat. Kondisi ini imbas kenaikkan volume kendaraan yang melintas. Meski padat, arus lancar masih terjadi di Tol Jagorawi Cawang arah Ciawi.", "Berikut arus lalu lintas Jakarta dan sekitarnya yang dihimpun Liputan6.com dari akun Twitter @TMCPoldaMetro, Selasa (15/5/2018):", "06.01 WIB Situasi lalin di tol Bekasi barat arah Cikarang terpantau padat.", "06.04 WIB Situasi lalin di GT Kalimalang 2 arah JORR/Pdk.Indah terpantau padat.", "06.25 WIB Situasi lalin sebelum underpas Psr Gembrong arah tebet terpantau padat.", "06.36 WIB Tiang listrik miring ke jalan, di Jalan raya Bekasi Km 18 arah belokan ke Jl Pemuda, lalin tersendat.", "06.42 WIB Situasi lalin di Jl Chairil Anwar dpn RS Mitra Bekasi Timur arah Cawang terpantau padat .", "06.53 WIB Tol Japek Halim - Cawang padat. Kepadatan arah Tebet.", "06.53 WIB Tol Jagorawi Cawang - TMII - Cibubur - Bogor - Ciawi lancar."]}, {"title": "Muhaimin Iskandar: Jangan Saling Menyalahkan soal Teror Bom", "url": "https://m.liputan6.com/news/read/3525396/muhaimin-iskandar-jangan-saling-menyalahkan-soal-teror-bom", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "07:05", "timezone": "WIB"}, "news_content": ["\"Tidak usah berbicara masalah kecolongan. Masyarakat, polisi, BIN dan aparat, semua tidak bisa sendirian harus bergandengan tangan, dan jangan saling menyalahkan. Polisi harus cepat bertindak,\" kata Muhaimin di Surabaya, Senin 14 Mei 2018.", "Cak Imin, panggilan akrab Muhaimin yang ditemui usai mendatangi Mapolrestabes Surabaya, mengajak semua elemen masyarakat untuk bahu-membahu memberantas teror bom yang cukup meresahkan.", "\"Jawa Timur, seperti yang saya kenal tidak ada teroris seperti ini. Peristiwa ini bagi saya sangat memalukan sebab saya adalah orang Jatim, oleh karena itu saya sangat marah, dan mari kita hajar balik para teroris ini,\" kata Cak Imin, yang juga menjabat Wakil Ketua MPR tersebut.", "Ia mengatakan, penanganan teroris perlu dilakukan dengan cara membuat pelakunya tobat dan meminta Kementerian Hukum dan HAM untuk melakukan kerja sama dengan siapa pun yang bisa menangani, salah satunya dengan ormas NU.", "\"Saya melihat, yang bisa menangani tahanan teroris adalah ormas NU melalui ajaran Thariqot, dengan solusi dan zikir yang mempersempit interaksi, atau semacam terapi kejiwaan,\" kata Muhaimin soal teror bom seperti dilansir Antara.", "Dia berharap, semua elemen masyarakat terus membantu aparat keamanan khususnya Polri, sebab tidak mungkin menangani sendiri, khususnya untuk masalah psikologi, dendam dan doktrin yang sudah mereka pelihara.", "\"Oleh karena itu, aparat penegak hukum sangat membutuhkan bantuan semua elemen masyarakat dan lingkungan untuk menyembuhkan para pelaku teroris ini,\" ujar Muhaimin.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Tinjau Venue Asian Games di Sumsel, Puan Maharani Keluhkan Genangan Air", "url": "https://m.liputan6.com/news/read/3525555/tinjau-venue-asian-games-di-sumsel-puan-maharani-keluhkan-genangan-air", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "06:47", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayan RI (Menko PMK) Puan Maharani, meninjau langsung venue Asian Games 2018 di Palembang, Sumatera Selatan.", "Puan Maharani datang untuk melihat progres pembangunan tempat pehelatan pesta olahraga se-Asia, yang akan sebentar lagi digelar. Dalam kunjungan ini, Puan mendatangi sejumlah arena, termasuk untuk cabang Dayung.", "Kondisi hujan lebat disertai angin mewarnai kegiatan peninjauannya. Tempias dan sejumlah genangan air di dekat tribun arena Dayung pun menjadi terlihat.", "\"Tempias, ini juga ada genangan. Ini kayak di GBK (Gelora Bung Karno) dulu nih,\" ujar Puan di kompleks Jakabaring Sport Center, Palembang, Sumatera Selatan, Senin (14/5/2018).", "Meski menyayangkan kondisi itu, Menko Puan tetap memberikan pujian atas estetika venue yang memiliki 3.400 kursi penonton, yang menurut dia sangat baik.", "Arena dayung sendiri terlihat bersih dan luas, dengan kanopi yang setengah menutupi langit-langit dari jajaran tribun yang dibangun secara apik tersebut.", "Usai meninjau arena Dayung, Puan Maharani meninjau venue Bowling Center, Arena Menembak indoor dan outdoor, dan juga Wisma Atlet.", "Pada kunjungannya ke Bowling Center, politikus PDIP itu berkesempatan menjajal bermain bowling. Sebelum bermain, Puan mengganti sepatunya dengan yang telah disediakan.", "Sekitar 3 kali Puan mencoba bermain bowling di venue Asian Games tersebut.", "Bowling Center memiliki 40 line. Terpantau kondisi pembangunannya 85 persen telah rampung. Lantai bawah diperuntukan sebagai arena bowling dan lantai atas sebagai tribun untuk penonton. Namun, tribun untuk penonton terlihat belum jadi.", "Puan memastikan agar semua venue dapat rampung pada akhir Juni mendatang.", "Dalam kunjungan ini, Puan didampingi Gubernur Sumsel Alex Noerdin, Sekjen INASGOC Eris Heryanto, Dirjen Cipta Karya KemenPUPR Sri Hartoyo, anggota DPR, dan jajaran SKPD Provinsi Sumsel.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Imparsial: Definisi Terorisme Sudah Tercantum di Undang-Undang", "url": "https://m.liputan6.com/news/read/3525387/imparsial-definisi-terorisme-sudah-tercantum-di-undang-undang", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "06:35", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Direktur Imparsial Al Araf mengatakan, Pansus Revisi Undang-Undang (RUU) Terorisme tak perlu membuat definisi terorisme. Sebab, definisi terorisme sudah tercantum jelas di Pasal 6 Undang-Undang Nomor 15 Tahun 2003 tentang Pemberantasan Tindak Pidana Terorisme.", "Pasal 6 menyebut, setiap orang yang dengan sengaja menggunakan kekerasan atau ancaman kekerasan menimbulkan suasana teror atau rasa takut terhadap orang secara meluas atau menimbulkan korban yang bersifat massal, dengan cara merampas kemerdekaan atau hilangnya nyawa dan harta benda orang lain.", "Atau mengakibatkan kerusakan atau kehancuran terhadap obyek-obyek vital yang strategis atau lingkungan hidup atau fasilitas publik atau fasilitas internasional, dipidana dengan pidana mati atau penjara seumur hidup atau pidana penjara paling singkat 4 (empat) tahun dan paling lama 20 (dua puluh) tahun.", "\"Kenapa dalam Undang-Undang Nomor 15 Tahun 2013 nggak ada definisi? Karena definisi ada di Pasal 6. Sebenarnya Pasal 6 ada definisi. Jadi Pansus nggak perlu ribet, tinggal tarik Pasal 6 jadi definisi,\" kata Al Araf dalam diskusi pembahasan RUU Terorisme di Hotel Atlet Century Park, Senayan, Senin (14/5/2018).", "\"Ribut soal definisi pakai Pasal 6. Jadi singkat saja, jangan memperkeruh Undang-Undang Terorisme, jangan berlarut-larut,\" imbuh dia.", "Al Araf berharap, RUU ini segera rampung agar pemerintah tidak menerbitkan Perppu yang nantinya hanya akan menimbulkan perdebatan publik layaknya Perppu Ormas.", "\"Saya minta pemerintah juga nggak usah nerapin Perppu, tidak perlu. Saat ini RUU Terorisme sudah sangat panjang,\" tuturnya.", "Senada dengan Al Araf, anggota Pansus RUU Terorisme, Risa Mariska mengatakan, dirinya juga menolak adanya definisi baru dalam RUU Terorisme. Sebab definisi terorisme dalam RUU yang dibahas sudah tertera dalam undang-undang. Pernyataan Menko Polhukam Wiranto sebelumnya juga tak ada perdebatan soal definisi.", "\"Soal definisi ada di Pasal 6 dan 7 ya betul, saya juga menolak adanya definisi di RUU yang baru dan untuk apa, karena ada Pasal 6 dan 7,\" ucap Risa di lokasi yang sama.", "Dia menambahkan, jika definisi terorisme dibahas terlalu rinci juga dapat mempersempit ruang aparat negara untuk menindak. Maka dari itu, Fraksi PDIP tegas menolak.", "\"Perdebatan terakhir rapat-rapat pansus ini terakhir mengenai definisi terorisme. Kalau definisi terorisme kemudian dijabarkan secara rinci tentu ini membatasi ruang aparat negara dalam hal ini aparat kepolisian. Makanya fraksi kami menolak definisi terorisme masuk ke RUU Terorisme,\" tandas Risa.", "Saksikan video pilihan di bawah ini:", "Sementara itu, Ketua Pansus UU Terorisme Muhammad Syafi'i mengatakan, desakan Presiden Joko Widodo atau Jokowi terkait mangkraknya revisi UU Nomor 5 Tahun 2003 tentang Pemberantasan Tindak Pidana Terorisme salah alamat. Menurutnya saat ini bola penyelesaian RUU tersebut berada di pemerintah.", "\"Permasalahan ada di pemerintah, di DPR sudah clear. Tinggal pemerintah saja. Jadi Saudara Presiden Jokowi salah alamat, tolong selesaikan di internal pemerintah. Pemerintah ini yang tidak tertib,\" kata Syafi'i saat dihubungi, Senin (14/5/2018).", "Syafi'i menjelaskan, sebenarnya UU tersebut sudah rampung 99 persen. Sedangkan satu persen yang belum selesai adalah pembahasan definisi yang sering ditunda oleh pemerintah.", "\"Pertama (pemerintah) tidak mau ada definisi, tapi kemudian tidak punya logika hukum. Mereka mau membuat definisi mundur tunda satu bulan. Kita bantu dengan unsur-unsur tadi, supaya dia menyusun redaksi, ternyata redaksi yang diajukannya menyimpang dari unsur-unsur itu, minta mundur lagi. Jadi ini yang menyebabkan tidak selesai adalah pemerintah,\" ujarnya.", "Reporter: Muhammad Genantan Saputra dan Sania Mashabi", "Sumber: Merdeka.com"]}, {"title": "Wali Kota Risma Tekankan Deteksi Dini Mencegah Terorisme", "url": "https://m.liputan6.com/news/read/3525285/wali-kota-risma-tekankan-deteksi-dini-mencegah-terorisme", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "06:24", "timezone": "WIB"}, "news_content": ["Liputan6.com, Surabaya - Wali Kota Surabaya Tri Rismaharini atau Wali Kota Risma mengimbau sekaligus berpesan kepada seluruh warga Kota Surabaya pascaledakan bom bunuh diri yang dilakukan satu keluarga di tiga rumah ibadah pada Minggu pagi kemarin.", "\"Ini adalah cobaan yang mana kita tidak boleh menyerah dan kita tidak boleh kalah dengan hal-hal yang sifatnya menakut-nakuti warga Surabaya. Ingat kita punya Tuhan Yang Maha Kuasa,\" pesan Wali Kota Risma, Senin (14/5/2018).", "Dia juga berpesan agar warga Surabaya tetap tenang dalam situasi saat ini. Sebab, jajaran mulai dari Pemerintah Kota (Pemkot) Surabaya, kepolisian dan TNI sepakat untuk lebih intens menjaga keamanan Surabaya.", "\"Saya membuat surat edaran kepada seluruh RT/RW agar mewaspadai orang-orang di sekeliling yang mencurigakan hingga pada hal-hal yang sepele melalui ucapan,\" tutur Risma.", "Hal sepele melalui ucapan, lanjut dia, bisa diambil berdasarkan informasi yang pernah diterima dari seseorang yang mengatakan, salah satu anak pelaku bom bunuh diri pernah ditanya apa cita-citanya. Dia menjawab ingin mati sahid. Bahkan, anak tersebut tidak mau mengikuti pelajaran pancasila/PPKN dan ikut upacara.", "\"Kita harus peka akan hal-hal ini. Penting mendapatkan informasi awal untuk bisa mendeteksi lebih dalam. Bukan berarti berprasangka buruk, tetapi mendeteksi dini itu yang sangat penting dan terjaga. Tolong kita sama-sama peka,\" ujar Risma.", "Adapun bentuk deteksi dini dan kepeduliaan yang bisa dilakukan masyarakat di antaranya membuat surat edaran kepada RT/RW untuk melaporkan dan mewaspadai warga baru maupun warga yang datang dan pergi.", "\"Semua informasi harus dideteksi sedini mungkin dan jika semua sama-sama bergerak, maka kita berhasil mencegah aksi semacam ini,\" tegas Wali Kota Risma.", "Saksikan video pilihan di bawah ini:", "Sementara pesan bagi anak-anak agar tidak trauma secara berlebihan, Wali Kota Risma meliburkan sekolah SD dan SMP agar tenang. Selain itu, dirinya berharap kepada para orangtua untuk mendampingi anaknya agar tidak trauma.", "\"Meskipun sekolah dijaga oleh aparat, tetapi kekuatan tetap ada di orangtua,\" tegas dia.", "Tidak lupa, Wali Kota perempuan pertama di Surabaya ini turut menyampaikan belasungkawa sebesar-besarnya kepada keluarga korban sekaligus meminta maaf kepada seluruh warga Surabaya atas pekerjaan yang belum maksimal dari pemerintah dalam melayani warganya."]}, {"title": "6 Jasad Pengebom 3 Gereja di Surabaya Belum Diambil Keluarga", "url": "https://m.liputan6.com/news/read/3525563/6-jasad-pengebom-3-gereja-di-surabaya-belum-diambil-keluarga", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "06:18", "timezone": "WIB"}, "news_content": ["\"Jenazah keenam pelaku saat ini masih berada di Rumah Sakit Bhayangkara Polda Jatim. Mereka adalah Dita Oepriarto, Puji Kuswati, Yusuf Fadil, Firman Halim, Fadila Sari dan Famela Rizkita,\" tuturnya, Senin (14/5/2018).", "Dia menjelaskan, korban meninggal dunia dari masyarakat, sebanyak 12 orang sudah diserahkan pihak keluarga.", "Pelaku yang merupakan satu keluarga ini tinggal di Jalan Rungkut Wonorejo Asri, Rungkut, Surabaya.", "\"Enam jenazah pelaku teror, belum kami serahkan pihak keluarga. Hingga saat ini masih belum ada yang mengambil,” katanya.", "Jumlah total korban ledakan bom bunuh diri di tiga gereja di Surabaya berjumlah 18 orang. Rinciannya, korban tewas di Gereja Santa Maria Tak Bercela di Jalan Ngagel Madya sebanyak tujuh orang, termasuk dua pelaku pengeboman.", "Kemudian tiga korban tewas dalam pengeboman di Gereja Kristen Indonesia (GKI) Jalan Diponegoro.", "Ketiganya merupakan pelaku bom bunuh diri. Kemudian di Gereja Pantekosta Jalan Arjuna korban meninggal dunia sebanyak delapan orang, termasuk satu pelaku.", "“Kami akan terus penindakan terhadap upaya aksi teror. Tidak hanya di Surabaya maupun di Sidoarjo, tapi juga wilayah lain di Jawa Timur,” ujarnya.", "Saksikan video pilihan di bawah ini:"]}, {"title": "BMKG: Cuaca Jabodetabek Pagi Ini Cerah Berawan, Siang Hujan", "url": "https://m.liputan6.com/news/read/3525499/bmkg-cuaca-jabodetabek-pagi-ini-cerah-berawan-siang-hujan", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "06:14", "timezone": "WIB"}, "news_content": []}, {"title": "Fadli Zon: Pemerintah yang Lamban Bahas RUU Terorisme dengan DPR", "url": "https://m.liputan6.com/news/read/3525066/fadli-zon-pemerintah-yang-lamban-bahas-ruu-terorisme-dengan-dpr", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "06:05", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Wakil Ketua DPR Fadli Zon mengatakan, pemerintah terkesan lamban dalam merampungkan revisi Undang-Undang (RUU) Nomor 5 Tahun 2003 tentang Pemberantasan Tindak Pidana Terorisme bersama dengan DPR. Padahal, RUU tersebut seharusnya bisa selesai pada masa sidang ke IV 2017-2018 lalu.", "\"Seharusnya pada masa sidang kemarin sudah bisa kita sahkan. Tapi dari pemerintah yang meminta satu bulan, terutama terkait dengan definisi apa itu teroris itu, apa definisinya. Saya kira tidak benar bahwa di DPR ini ada penundaan dan sebagainya,\" kata Fadli di Kompleks Parlemen, Senayan, Jakarta, Senin (14/5).", "Dia menjelaskan, beberapa hal sudah selesai dibahas dalam revisi tersebut. Mulai dari masa tahanan hingga pelibatan TNI dan Polri. Masalah pelibatan itu, tambahnya, juga sudah diserahkan pada pemerintah untuk melakukan pembahasan lebih rinci.", "\"Tinggal masalah definisi dan itu bolanya ada di pemerintah. Pemerintah yang harusnya bisa mengatur bagaimana soal Polri dengan TNI terkait dengan penanganan terorisme, apakah kita libatkan TNI dari awal karena kita melihat ini sebagai ancaman negara atau polisi yang menganggap ini sebagai ancaman keamanan saja, bukan ancaman terhadap negara,\" papar Fadli.", "Menurut Wakil Ketua Umum Partai Gerindra ini, aksi terorisme terjadi bukan karena RUU tersebut belum dirampungkan. Tetapi karena lemahnya keamanan dari aparat kepolisian.", "\"Jangan seolah-olah karena gagal mengatasi, undang-undang yang disalahkan. Undang-undang antiterorisme itu sudah ada, jadi bukan kekosongan undang-undangnya,\" ujar Fadli.", "\"Yang sekarang ini RUU ini dalah revisi terhadap undang-undang yang sudah ada itu. Jadi payung hukum sudah jelas. Cuma kan mereka ingin suatu kewenangan yang lebih, termasuk melakukan preventif action,\" lanjut Fadli.", "Saksikan video pilihan di bawah ini:", "Fadli mengungkapkan, selama ini pemerintah cenderung sering menunda rapat pembahasan bersama DPR. Karena itu ia meminta Presiden Joko Widodo atau Jokowi lebih dahulu mengecek aparaturnya serta tak lagi menyalahkan DPR.", "\"Di masa-masa dulu pemerintah yang selalu menunda-nunda rapat. Jadi dari pihak pemerintahlah yang lambat. Jadi saya kira harus dikoreksi Pernyataan Presiden Jokowi itu seolah- DPR yang lambat. Jadi pemerintah, mungkin Pak Jokowi harus ngecek sendiri aparaturnya. Bukan dari DPR,\" tandas Fadli.", "Reporter: Sania Mashabi", "Sumber: Merdeka.com", "eh kutil hidung... jgn salahin pemerintah... kan dpr yg buat uu.... gmn pemerintah tdk disahkan kalo uu nya belumjadi", "kenapa harus menyalahkan pemerintah. Bukankah DPR yg merancang UU dan Pemerintah yg men sahkan?", "seluruh orang indonesia tahu...mulut lu racun hati lu busuk..politikus ecek2 kelas curut,sama pantat kebo msh ter hormat pantat kebo"]}, {"title": "Selain Selamatkan Bocah, Polisi Temukan KK Pelaku Bom Polrestabes Surabaya", "url": "https://m.liputan6.com/news/read/3525500/selain-selamatkan-bocah-polisi-temukan-kk-pelaku-bom-polrestabes-surabaya", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "05:28", "timezone": "WIB"}, "news_content": ["Kabid Humas Polda Jawa Timur Komisaris Besar Frans Barung Mangera mengatakan, bocah perempuan korban bom bunuh diri itu, saat ini masih dalam perawatan intensif di Rumah Sakit Bhayangkara.", "\"Dia sempat jatuh dan terlempar sejauh 3 meter setelah akhirnya diselamatkan oleh AKBP Ronny Faisal Faton, Kasat Narkoba Polrestabes,\" kata Barung, Senin (14/5/2018).", "Anak perempuan itu terjatuh dari sepeda motor yang dikendarai orangtuanya, yang hendak memasuki Mapolrestabes Surabaya. Selang beberapa detik setelah terjatuh dan terlempar sejauh 3 meter, terjadi bom bunuh diri di pintu masuk Pos Polrestabes.", "Saksikan Video Pilihan di Bawah Ini:", "Kapolri Jenderal Polisi Tito Karnavian menyatakan prihatin dengan ulah para teroris, yang melibatkan anak-anak mereka dalam aksi bom bunuh diri. \"Memang rata-rata ada keterlibatan keluarga dengan menyertakan anak-anak mereka dalam aksinya,\" ujar Kapolri.", "Diduga anak perempuan itu merupakan anak pelaku bom bunuh diri yang diketahui bernama Tri Mulyono (50). Ayah bersama ibunya yang bernama Tri Ernawati (43), meledakkan diri di pintu masuk Polrestabes Surabaya.", "Dalam peristiwa ini, polisi juga menemukan sebuah kartu keluarga dalam kondisi kusut dan sobek, yang di dalamnya tertulis nama Tri Mulyono sebagai kepala keluarga."]}, {"title": "Puan Maharani: Revisi UU Terorisme Sudah Tidak Ada Kendala", "url": "https://m.liputan6.com/news/read/3525394/puan-maharani-revisi-uu-terorisme-sudah-tidak-ada-kendala", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "04:06", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayan RI (Kemenko PMK) Puan Maharani menyatakan, partai pendukung pemerintah telah sepakat atas hal-hal terkait penyelesaian segera revisi Undang-Undang Terorisme, yang hingga kini masih digodok di DPR.", "Menurut Puan, Senin pagi, 14 Mei 2018, pihaknya telah berkkoordinasi dengan Menko Polhukam Wiranto untuk penyelesaian revisi UU Terorisme itu.", "\"Untuk partai pendukung pemerintah Insyaallah kita semua sudah sepakat, sudah tidak ada kendalanya,\" ujar Puan di kompleks Jakabaring Sport Center, Palembang, Sumatera Selatan, Senin (14/5/2018).", "Dia menyatakan, pihaknya akan segera berkoordinasi dengan DPR untuk menyelesaikan sesegera mungkin revisi UU Terorisme.", "Saksikan Video Pilihan di Bawah Ini:", "Puan menuturkan, penyelesaian revisi UU Teroris menjadi satu hal penting bagi Indonesia. Karena UU itu nantinya akan menjadi payung hukum bagi penindakan atau pengantisipasian terorisme.", "\"Ini sudah menjadi satu hal yang sangat penting, agar jangan sampai terjadi lagi hal-hal seperti sekarang ini. Ini untuk Indonesia,\" tutur Puan."]}, {"title": "Yusril Sebut Dakwaan Jaksa KPK Terhadap Eks Kepala BPPN Syafruddin Prematur", "url": "https://m.liputan6.com/news/read/3525382/yusril-sebut-dakwaan-jaksa-kpk-terhadap-eks-kepala-bppn-syafruddin-prematur", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "03:04", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Yusril Ihza Mahendra, selaku penasihat hukum mantan Kepala Badan Penyehatan Perbankan Nasional (BPPN) Syafruddin Arsyad Tumenggung, menilai dakwaan jaksa penuntut umum pada Komisi Pemberantasan Korupsi (KPK) prematur.", "Menurut Yusril, dalam sidang perdana kasus dugaan korupsi penerbitan surat keterangan lunas (SKL) Bantuan Likuiditas Bank Indonesia (BLBI) terhadap Bank Dagang Negara Indonesia (BDNI) yang menjerat kliennya, jaksa KPK hanya menyalin apa yang tertulis dalam MSAA (Master Settlement and Acquisition Agreement).", "Dalam MSAA tersebut diatur secara detail perjanjian antara kedua belah pihak antara pemerintah dan para debitur BLBI.", "\"Oleh karenanya diatur dalam satu perjanjian, dan perjanjian itu sampai hari ini masih berlaku, dan di dalamnya itu ada klausa-klausa yang menyatakan bahwa apabila para pihak itu tidak puas terhadap apa yang di putuskan, maka mereka dapat mengajukan komplain dan mengajukan gugatan ke pengadilan,\" ujar Yusril usai sidang dakwaan di Pengadilan Tipikor Jakarta Pusat, Senin (14/5/2018).", "Yusril mengatakan, jika dalam dakwaan Jaksa KPK mengacu pada isi MSAA, maka perkara ini tidak memiliki cukup bukti untuk menjerat kliennya. Menurutnya, sudah 19 tahun MSAA terbit dan sudah ditutup lantaran dianggap selesai.", "\"Sudah 19 tahun lamanya MSAA ini ada dan sudah ditutup dan dianggap sudah selesai semuanya. Tidak pernah ada gugatan dari pihak pemerintah terhadap kasus ini, jadi kasus ini dianggap sudah selesai dalam perdata,\" jelas Pakar hukum tata negara itu.", "Dia menilai, sebelumya keputusan yang diambil oleh KKSK (Komite Kebijakan Sektor Keuangan) pada 2004 sendiri sudah berdasarkan hasil atas audit dari BPK. Saat itu BPK menyatakan bahwa kasus BDNI itu sudah selesai seluruhnya dan bisa diterbitkan SKL.", "“Bahwa kemudian tahun 2017 dilakukan audit lagi, audit invenstigatif atas permintaan KPK dan hasilnya lain, itu menjadi tanda tanya juga dari kami. Karena hasil audit BPK yang sudah ada pada tahun 2006 itu dan telah melahirkan pada suatu kebijakan itu tidak bisa dianulir oleh kebijakan BPK yang baru,” ucap Yusril.", "Yusril mengaku, selain persidangan di Pengadilan Tipikor, kliennya juga menjalani persidangan perkara perdata di Pengadilan Negeri (PN) Jakarta Pusat. Syafruddin menggugat Menteri Keuangan dan PT Perusahaan Pengelola Aset Persero (PPA).", "Syafruddin menggugat keduanya karena dianggap tidak memberikan kepastian hukum dan perlindungan hukum sehingga Syafruddin ditetapkan sebagai tersangka oleh KPK. Dalam gugatan tertanggal 3 April 2018, Syafruddin menyatakan tetap berpegang pada hasil pemeriksaan Badan Pemeriksa Keuangan (BPK) tahun 2006, bahwa Surat Keterangan Lunas (SKL) kepada Sjamsul Nursalim, pemilik BDNI, layak diberikan karena pemegang saham telah menyelesaikan seluruh kewajibannya.", "Kementerian Keuangan RI dalam jawaban gugatan menyatakan bahwa dalam hasil Pemeriksaan Penyelesaian Kewajiban Pemegang Saham BPK RI No. 34G/XII/11/2006 tanggal 30 Nopember 2006, ditegaskan bahwa BPK RI berpendapat SKL yang diberikan kepada Pemegang Saham Pengendali (PSP) PT. BDNI (Sjamsul Nursalim) layak untuk diberikan, karena PSP telah menyelesaikan seluruh kewajiban yang disepakati dalam perjanjian MSAA dan perubahan-perubahannya serta telah sesuai dengan kebijakan pemerintah dan Instruksi Presiden No 8 Tahun 2002.", "Syafruddin sendiri menilai dakwaan yang disampaikan oleh Jaksa KPK salah alamat alias error in persona. Menurut Syafruddin, kebijakannya dalam menerbitkan SKL saat menjabat Kepala BPPN kepada obligor pengendali saham BDNI pada tahun 1999, hanya sebatas menjalankan keputusan KKSK.", "Selain itu, Sjamsul Nursalim selaku stake holder BDNI mengaku sudah melunasi kewajibannya terhadap BPPN sebesar Rp 4,8 triliun. \"Yang jelas dari dakwaan tadi itu jelas error in persona. Yang menjual bukan saya dan juga saya mengikuti seluruh aturan,” kata dia.", "Saksikan video pilihan di bawah ini:", "Mantan Kepala Badan Penyehatan Perbankan Nasional (BPPN) Syafruddin Arsyad Temenggung didakwa jaksa penuntut umum KPK telah melakukan perbuatan melawan hukum, karena menerbitkan Surat Keterangan Lunas (SKL) Bantuan Likuiditas Bank Indonesia (BLBI) kepada Sjamsul Nursalim selaku obligor Bank Dadang Nasional Indonesia (BDNI).", "Menurut Jaksa Chaerudin, perbuatan Syafruddin tersebut dilakukan bersama-sama dengan Ketua Komite Kebijakan Sektor Keuangan (KKSK) Dorojatun Kunjoro-Jakti, Sjamsul Nursalim dan Itjih Nursalim, istri dari Samsul. Jaksa menganggap perbuatan mereka merugikan negara sekitar Rp 4,580 triliun.", "“Terdakwa melakukan perbuatan memperkaya diri sendiri atau orang lain atau suatu korporasi, yaitu memperkaya Sjamsul Nursalim sejumlah Rp 4.580.000.000.000,” ujar jaksa Chaeruddin, di Pengadilan Tipikor, Jakarta Pusat, Senin (14/5/2018).", "Jaksa menyebut, Syafruddin bersalah karena menghapus piutang BDNI kepada petani tambak yang dijamin PT Dipasena Citra Darmadja dan PT Wachyuni Mandira. Selain itu, terdakwa Syafruddin menerbitkan Surat Pemenuhan Kewajiban Pemegang Saham kepada Sjamsul Nursalim."]}, {"title": "Bupati Tegal Meninggal Diduga karena Serangan Jantung", "url": "https://m.liputan6.com/news/read/3525493/bupati-tegal-meninggal-diduga-karena-serangan-jantung", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "02:04", "timezone": "WIB"}, "news_content": ["\"Informasi dugaan awal yang saya terima, Bapak (Bupati Enthus) penyebabnya karena serangan jantung,\" ucap Hari Nugroho, Senin 14 Mei 2018.", "Ia menambahkan, ada riwayat penyakit tekanan darah tinggi yang dialami Enthus yang juga Bupati Petahana itu.", "\"Memang Bapak (Enthus) ada riwayat penyakit tekanan darah tinggi. Kemungkinan ada kaitannya. Tapi saya belum bisa memastikan, menunggu penjelasan dari tim dokter RSUD dr Soeselo Slawi,\" jelas Hari.", "Saat ini, kata dia, jenazah Enthus Susmono sudah disemayamkan di rumah duka di Desa Bengkle Kecamatan Talang Kabupaten Tegal.", "\"Sekarang jenazah (Bupati Tegal) sudah berada di rumah duka. Tadi diantar iring-iringan ribuan orang dari RSUD dr Soeselo Slawi,\" jelasnya.", "Dalang nyentrik Ki Enthus Susmono yang juga Bupati Tegal telah meninggal dunia di RSUD dr Soeselo Slawi Kabupaten Tegal, Jawa Tengah, Senin malam sekitar pukul 19.15 WIB.", "Bupati Tegal Enthus Susmono meninggal dunia setelah sempat mendapatkan pertolongan medis di RSUD dr Soeselo Slawi.", "\"Sebelum di bawa ke RS, tadi Bapak (Enthus) sebenarnya sedang dalam perjalanan mau mengisi pengajian di Desa Argatawang Jatinegara Kabupaten Tegal,\" ungkap Hari. Namun di tengah perjalanan, di Desa Cerih Kecamatan Pangkah, Ki Enthus tiba-tiba pingsan di dalam mobil. Ia kemudian dilarikan di rumah sakit. Tak lama kemudian, Ki Enthus mengembuskan nafas terakhirnya.", "Enthus Susmono merupakan petahana. Ia maju kembali dalam pemilihan Bupati Tegal bersama Umi Azizah.", "Sementara itu, Pjs Bupati Tegal Sinoeng N Rachmadi menjelaskan, pemakaman jenazah Enthus Susmono direncanakan, Selasa siang (15/5/2018).", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Gagal Serang Mako Brimob, Teroris Ditangkap Sebelum Temui Seorang Dosen", "url": "https://m.liputan6.com/news/read/3525485/gagal-serang-mako-brimob-teroris-ditangkap-sebelum-temui-seorang-dosen", "date": {"day": 15, "month": "Mei", "year": 2018}, "time": {"clock": "01:02", "timezone": "WIB"}, "news_content": ["Liputan6.com, Palembang - Beberapa terduga teroris ternyata berencana menyerang Mako Brimob Kelapa Dua Depok, Jawa Barat (Jabar), setelah kerusuhan melanda rumah tahanan (rutan) Brimob, Selasa 8 Mei lalu.", "Namun rencana para terduga teroris tersebut berhasil digagalkan Densus 88 Antiteror dan Polda Sumatera Selatan (Sumsel). Dua orang terduga teroris ditangkap pada Senin (14/5/2018), di Jalan Kolonel H Burlian, Kilometer 5 Palembang Sumsel.", "Penangkapan dua orang terduga teroris ini berawal dari turunnya Densus 88 memburu AA (39) dan HK (38), dua terduga teroris asal Pekanbaru, Riau, yang berkunjung ke Palembang.", "Dari pengakuan kedua terduga teroris, mereka berangkat dari Riau sehari setelah kerusuhan di Mako Brimob Kelapa Dua. Terduga teroris ini berangkat ke Jakarta menggunakan angkutan umum.", "Namun, karena situasi Mako Brimob Kelapa Dua sudah kondusif, mereka membatalkan rencana terornya. AA dan HK lalu berangkat ke Palembang untuk menemui kerabatnya, yang berprofesi sebagai dosen di perguruan tinggi di Palembang.", "\"Sampai sekarang mereka masih bungkam, tidak mau menyebutkan identitas dosen tersebut dan apa maksud pertemuan tersebut,\" ujar Kapolda Sumsel Irjen Pol Zulkarnain Adinegara, kepada Liputan6.com, Senin (14/5/2018).", "Saat mereka berangkat dari Jalan Kolonel H Burlian Palembang menggunakan ojek, anggota Densus 88 dan Polda Sumsel langsung membekuk kedua terduga teroris itu. Padahal mereka bertujuan untuk bertemu dosen tersebut di rumahnya.", "Keberangkatan kedua terduga teroris ini ternyata dibantu dana oleh seorang warga di Pekanbaru, Riau. Namun hingga kini, AA dan HK masih belum banyak memberikan informasi lanjutan.", "Sebelumnya, Kapolda Sumsel telah menginstruksikan anggotanya untuk memburu enam orang terduga teroris yang masih berkeliaran di Sumsel.", "\"Enam buronan teroris itu kabur saat penggerebekan sarang teroris di Kabupaten Muara Enim beberapa bulan lalu. Mereka adalah kelompok Jamaah Anshorut Daulah (JAD) yang bermarkas di Jawa Barat,\" kata Zulkarnain.", "Dalam penggerebekan itu, 13 orang ditangkap dan 8 orang ditetapkan menjadi tersangka. Mereka juga mengawasi para terduga teroris yang buron ini menjadi teroris tunggal atau lone wolf.", "Saat ini ada sembilan narapidana teroris yang berada di Sumsel, empat di antaranya sudah dibebaskan dan sudah menjalani deradikalisasi. Polda Sumsel juga masih berkomunikasi baik dan memantau keseharian mereka.", "Menurut Ketua Bidang Fatwa Majelis Ulama Indonesia (MUI) Sumsel Amin Yati, aksi perjuangan dengan mengorbankan warga sipil, seperti terjadi di bom Surabaya tidak ada dalam perintah agama.", "\"Kalau dari segi syariah, soal berjuang itu sah-sah saja. Tapi yang sering pamer berjuang dan membenarkan diri sendiri, itu yang perlu disoroti dengan sistem yang baik. Membunuh itu bukan berjuang, tidak ada perintah agama seperti itu,\" Amin Yati menegaskan.", "MUI dan warga Nahdlatul Ulama (NU) juga mengecam keras, dan menganggap aksi terorisme sudah tidak punya naluri dan tidak ada unsur kemanusiaan. Mereka memohon ke pemerintah agar serius menangani, menekan, dan memberantas hal-hal yang mengarah ke aksi terorisme.", "Sementara Ketua Pemuda Katholik Forum Pemuda Kerukunan Umat Beragama (FPKUB) Sumsel Apriadi Sinaga mengungkapkan, kasus bom bunuh di tiga gereja kristen di Surabaya, bukan soal konflik agama.", "Meskipun sebelumnya sempat terjadi pengrusakan Kapel Kristen di Kabupaten Ogan Ilir (OI) Sumsel, namun mereka tetap tidak menyalahkan siapapun untuk aksi brutal tersebut.", "\"Kita bersama-sama antar pemuda lintas agama berusaha untuk menjaga keamanan dan jangan terpancing karena kasus seperti ini. Seperti kasus di Kapel Santa Zakaria Kabupaten OI Sumsel, juga berusaha untuk tidak terpicu,\" katanya.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Insiden Penabrakan Dinding Mabes AD Bukan Aksi Teror", "url": "https://m.liputan6.com/news/read/3525469/insiden-penabrakan-dinding-mabes-ad-bukan-aksi-teror", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "23:07", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Insiden penabrakan dinding pintu belakang Mabes Angkatan Darat (Mabes AD) di Jalan Veteran, Jakarta Pusat, oleh tiga orang yang mengendarai sepeda motor sempat memicu ketegangan.", "Namun setelah diperiksa di Mabes AD, pengendara motor itu merupakan pasangan suami istri bersama seorang anak, dan tidak terkait sama sekali dengan terorisme.", "Kepala Dinas Penerangan TNI AD Brigjen Alfret Denny Tuejeh mengatakan, insiden itu terjadi karena pengendara motor tersebut hampir menabrak orang di pinggir jalan.", "\"Sepeda motornya oleng dan hampir menabrak pagar dekat penjagaan. Mereka dua orang berboncengan, suami istri,\" ujar Alfret melalui pesan singkat kepada Liputan6.com, Senin (14/5/2018).", "Pengendara motor itu membawa tas ransel dan setelah diperiksa, isinya ternyata pakaian.", "\"Kejadian ini tidak ada apa-apa,\" lanjut Alfret.", "Sebelumnya Kapolres Jakarta Pusat Kombes Roma Hutajulu menerangkan, peristiwa itu terjadi pukul sekitar 19.00 WIB di Mabes AD.", "Pengendara motor yang merupakan satu keluarga itu berangkat dari rumahnya di Kapuk, Jakarta Utara menuju Stasiun Senen. Mereka akan berangkat ke Semarang.", "Saat melintas di pintu belakang Mabes AD, istrinya menepuk punggung suami karena salah jalan. Sepeda motornya lalu oleng hingga menabrak pagar Mabes AD.", "Kebetulan, karena akan pergi ke Semarang, mereka membawa dua ransel. Satu ransel panjang besar dan satu kecil.", "\"Setelah diperiksa, dicek betul mereka mau berangkat buru-buru mau ke Stasiun Senen untuk ke Semarang, dalam rangka awal bulan puasa berserta istri dan anaknya. Barang tadi itu karena SOP lihat benar atau tidak. Setelah kroscek dan hasil X-ray, dua ransel itu berisi pakaian-pakaian yang akan dibawa oleh keluarga tadi ke Semarang,\" ujar Roma.", "Tim Gegana Polri sudah meninggalkan Mabes AD pukul 08.40 WIB. Namun, mereka tetap meminta area di depan Mabes AD dikosongkan.", "Saksikan Video Pilihan di Bawah Ini:"]}, {"title": "Ikatan Sarjana Perpolisian Imbau Masyarakat Tenang Hadapi Teror", "url": "https://m.liputan6.com/news/read/3525418/ikatan-sarjana-perpolisian-imbau-masyarakat-tenang-hadapi-teror", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "22:30", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Ketua Umum Ikatan Sarjana dan Profesi Perpolisian Indonesia (ISPPI) Farouk Muhammad menghimbau masyarakat tetap tenang dan menyerahkan sepenuhnya proses penanganan peristiwa ledakan bom di Surabaya kepada pihak kepolisian.", "Farouk menyadari bahwa kejadian terorisme dalam waktu yang berdekatan sungguh di luar dugaan. Meski berbeda tempat dan waktu, kejadian di Mako Brimob dan tiga gereja di Surabaya sudah sepantasnya menjadi evaluasi bersama dalam penanganan perkara terorisme.", "\"Para teroris secara sengaja dan terencana menyerang tempat publik karena dianggap dapat menjadi medium pesan yang efektif. Tujuannya, selain untuk menebar ancaman (threat) dan ketakutan (fear), di sisi lain ingin membangun rasa saling tidak percaya (distrust) antar komponen masyarakat,\" ungkap Guru Besar Perguruan Tinggi Ilmu Kepolisian (PTIK) ini.", "ISPPI secara khusus mengucapkan duka cita yang mendalam atas kejadian pengeboman tiga gereja di surabaya. Lembaga profesi itu menyampaikan siap bekerjasama dengan semua elemen bangsa untuk mendukung sepenuhnya setiap langkah Polri dalam memberantas setiap tindak terorisme.", "\"Kami juga mendesak DPR agar segera tuntaskan RUU terorisme,\" harap mantan Pimpinan Dewan Pimpinan Daerah Republik Indonesia (DPD RI) tersebut.", "ISPPI meminta kepolisian dapat mengungkap otak pelaku teror beserta seluruh simpul-simpul kekerasan yang terkait. Penindakan dan pencegahan terorisme harus dilakukan secara komprehensif oleh segenap komponen bangsa.", "ISPPI juga mengimbau agar tidak ada pihak yang mengaitkan setiap bentuk teror dengan agama tertentu.", "\"Kita yakin serta percaya bahwa pihak kepolisian akan mampu memecahkan kasus ini secara cepat, dan mengungkap para pelaku yang telah merusak suasana damai di Surabaya secara komprehensif,\" pungkasnya."]}, {"title": "Lawan Radikalisme, IDA Luncurkan Kampanye #BersatuIndonesiaku", "url": "https://m.liputan6.com/news/read/3525439/lawan-radikalisme-ida-luncurkan-kampanye-bersatuindonesiaku", "date": {"day": 14, "month": "Mei", "year": 2018}, "time": {"clock": "22:07", "timezone": "WIB"}, "news_content": ["Liputan6.com, Jakarta - Indonesian Digital Association (IDA), sebuah asosiasi bagi para pelaku industri digital Indonesia, menginisiasi kampanye #BersatuIndonesiaku yang disebar di berbagai kanal media sosial. Kampanye ini bertujuan untuk memerangi paham radikalisme dan terorisme di kanal digital.", "IDA melihat saat ini paham radikalisme makin kuat mengincar generasi muda Indonesia yang sudah aktif di dunia digital, dan sudah piawai dalam menggunakan kanal media sosial dan situs berita fiktif sebagai corong propaganda.", "Karena itu, untuk menyebarkan kesadaran masyarakat Indonesia agar lebih bijak dalam menggunakan kanal media sosial, dengan pesan persatuan Indonesia dan semangat keberagaman Bhinneka Tunggal Ika, IDA merilis kampanye #BersatuIndonesiaku.", "\"Media mainstream dan media sosial kini tengah dihadapkan dengan penyebaran pesan hoax yang terstruktur dan meluas. Masyarakat perlu menghadapi fenomena ini dengan pesan positif dan berlandaskan spirit Bhinneka Tunggal Ika dari Indonesia. Inilah yang menjadi titik awal ide kampanye #BersatuIndonesiaku,\" ujar Ketua IDA Ronny W Sugiadha, dalam keterangan tertulis yang diterima, Senin (14/5/2018).", "IDA, lanjuyt Ronny, berharap kampanye ini bisa mengedukasi masyarakat untuk lebih bijak dalam menyikapi isu di media sosial, khususnya isu radikalisme dan terorisme.", "IDA sendiri merupakan perhimpunan yang bertujuan menjadi penggerak; pemandu; dan pengawas industri digital Indonesia.", "Perhimpunan ini didirikan dan membawahi publisher-publisher digital besar di Indonesia seperti Kompas.com, KASKUS, Tribunnews, Detik.com, Kapanlagi Youniverse, MetroTVNews, Okezone, IDNtimes, DailySocial.id, Kumparan, VIVA, Tempo.co, Tirto.id, Opini.id dan puluhan publisher digital lainnya.", "IDA melihat edukasi kepada masyarakat menjadi sangat penting untuk menghentikan penyebaran paham radikalisme dan terorisme melalui kanal digital.", "Pada kesempatan ini, IDA juga mengimbau masyarakat pengguna media sosial untuk menjalankan semangat kampanye #BersatuIndonesiaku dengan langkah-langkah sederhana seperti:", "2. Tidak menyebarkan berita yang tidak bisa divalidasi.", "3. Melaporkan akun-akun yang secara jelas berpihak pada terorisme, dan menyebarkan konten positif mengenai Indonesia dan keberagaman.", "\"Kami berharap kampanye #BersatuIndonesiaku dapat memberikan serangkaian dampak positif bagi pemanfaatan media sosial di masyarakat Indonesia. Kami, sebagai pelaku industri digital Indonesia, ingin masyarakat semakin bijak dalam mencari dan menyebarkan informasi di berbagai kanal online, guna meredam suara radikalisme dan terorisme di Tanah Air dan dunia,\" ujar Steve Christian, CEO KLY.", "Saksikan Video Pilihan di Bawah Ini:"]}]